[{"id":"0","content":"<h1 class=\"uk-article-title\">Chuyển đổi số là gì?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số là quá trình thay đổi tổng thể và toàn diện của cá nhân, tổ chức về cách sống, cách làm việc và phương thức sản xuất dựa trên các công nghệ số.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n\n<h3 id=\"quá-trình-thay-đổi-tổng-thể-và-toàn-diện-là-gì\">Quá trình thay đổi tổng thể và toàn diện là gì?<\/h3>\n\n\n\n<p><img src=\"myapp:\/\/5.png\" style=\"width:320px;height:160px;\">Tổng thể nghĩa là mọi bộ phận. Toàn diện nghĩa là mọi mặt. Đây là sự sáng tạo phá hủy, mang tính tiến hóa. Một ví dụ minh họa rõ nét nhất điều này là quá trình thay đổi từ con nhộng thành con bướm, khi con ngài tự vận động, xé rách cái kén, thành con bướm bay lên. Đây cũng là sự khác biệt giữa ứng dụng công nghệ thông tin và chuyển đổi số. Ứng dụng công nghệ thông tin là tối ưu hóa quy trình đã có, theo mô hình hoạt động đã có, để cung cấp dịch vụ đã có. Còn chuyển đổi số là thay đổi quy trình mới, thay đổi mô hình hoạt động mới, để cung cấp dịch vụ mới hoặc cung cấp dịch vụ đã có theo cách mới.<\/p>\n\n<p>Britannica là một công ty kinh doanh theo mô hình bán sách bách khoa toàn thư có chất lượng nội dung cao, phục vụ giáo dục. Britannica đã có gần 250 năm tồn tại bằng cách bán bộ sách bìa bọc da dày 32 tập. Britannica ứng dụng công nghệ thông tin bằng cách số hóa tài liệu của mình và xuất bản dưới dạng đĩa CD. Còn khi thực  hiện chuyển đổi số, Britannica đã dừng xuất bản sách, dừng in đĩa CD, thay đổi mô hình  kinh doanh bán sản phẩm thành mô hình kinh doanh bán dịch vụ truy cập trực tuyến đến kho nội dung của mình. Trong suốt quá trình đó, Britannica vẫn giữ được sứ mạng cốt lõi là chất lượng nội dung cao, phục vụ giáo dục.<\/p>\n\n<h3 id=\"công-nghệ-số-là-gì\">Công nghệ số là gì?<\/h3>\n<p>Trong cuộc sống, con người giao tiếp với nhau bằng tín hiệu tương tự, biểu diễn dưới dạng giọng nói. Còn trong môi trường số, các thiết bị tính toán giao tiếp với nhau bằng tín hiệu số, biểu diễn dưới dạng tín hiệu nhị phân là 0 và 1. Công nghệ số, hiểu theo nghĩa rộng, là công nghệ xử lý tín hiệu số, hay công nghệ thông tin.<\/p>\n\n<p>Còn trong bối cảnh cuộc cách mạng công nghiệp lần thứ tư, công nghệ số, hiểu theo nghĩa hẹp, là một bước phát triển cao hơn của công nghệ thông tin, cho phép tính toán nhanh hơn, xử lý dữ liệu nhiều hơn, truyền tải dung lượng lớn hơn, với chi phí rẻ hơn. Chiếc điện thoại thông minh hiện nay có năng lực tính toán cao hơn gấp hàng nghìn lần so với chiếc máy chủ điều khiển phóng tàu Apollo lên mặt trăng cách đây hơn 50 năm. Chính sự phát triển đột phá này của công nghệ đã cho phép chuyển đổi số một cách tổng thể và toàn diện mà trước kia không thể làm được.<\/p>\n\n<p>Hơn 30 năm qua, chúng ta đã và đang chứng kiến 3 làn sóng công nghệ, mỗi làn sóng kéo dài khoảng 15 năm.<\/p>\n\n<p>Làn sóng thứ nhất, từ năm 1985 đến năm 1999, gắn với sự phổ biến của máy vi tính, có thể tạm gọi là làn sóng số hóa thông tin, chuyển các tài liệu từ bản giấy sang bản điện tử.<\/p>\n\n<p>Làn sóng thứ hai, từ năm 2000 đến năm 2015, gắn với sự phổ biến của Internet, điện thoại di động và mạng viễn thông di động, có thể tạm gọi là làn sóng số hóa quy trình nghiệp vụ, tin học hóa các quy trình nghiệp vụ để nâng cao năng suất, hiệu quả.<\/p>\n\n<p>Làn sóng thứ ba, được cho là từ năm 2015 và dự báo kéo dài đến năm 2030, gắn với sự phát triển đột phá của công nghệ số, có thể tạm gọi là làn sóng chuyển đổi số, đưa toàn bộ các hoạt động từ xã hội thực lên không gian mạng, từ môi trường truyền thống lên môi trường số.<\/p>\n\n<p>Bốn công nghệ số tiêu biểu thúc đẩy chuyển đổi số là trí tuệ nhân tạo, Internet vạn vật, dữ liệu lớn, điện toán đám mây. Ngoài ra, chuỗi khối cũng là một công nghệ số quan trọng của chuyển đổi số.<\/p>\n\n<h3 id=\"cách-mạng-công-nghiệp-lần-thứ-tư-là-gì\">Cách mạng công nghiệp lần thứ tư là gì?<\/h3>\n<p>Cách mạng công nghiệp xảy ra khi có đột phá lớn về công nghệ dẫn đến các thay đổi sâu sắc trong sản xuất và xã hội.<\/p>\n\n<p>Cách mạng công nghiệp lần thứ nhất là giai đoạn từ cuối thể kỷ 18 với sự phát minh ra động cơ hơi nước và tạo ra sản xuất cơ khí. Cách mạng công nghiệp lần thứ hai là giai đoạn từ đầu thế kỷ 20 với sự xuất hiện của điện lực và tạo ra sản xuất hàng loạt. Cách mạng công nghiệp lần thứ ba là giai đoạn từ những năm 1970 với sự xuất hiện của điện tử, máy tính, Internet và tạo ra sản xuất tự động. Cách mạng công nghiệp lần thứ tư được cho là bắt  đầu từ thập kỷ này với các đột phá và cộng hưởng của các công nghệ số và tạo ra sản xuất thông minh.<\/p>\n\n<p>Ba cuộc cách mạng đã qua là cơ khí hóa, điện khí hóa, tự động hóa, là máy móc thay lao động chân tay. Cuộc cách mạng lần thứ tư là thông minh hóa, là máy móc thay lao động trí óc.<\/p>\n\n<h3 id=\"trí-tuệ-nhân-tạo-là-gì\">Trí tuệ nhân tạo là gì?<\/h3>\n<p>Con người nỗ lực làm cho máy móc có những năng lực trí tuệ của con người và gọi đó là trí tuệ nhân tạo. Xét theo nghĩa này, thì trí tuệ nhân tạo còn phải tiếp tục phát triển lâu dài nữa để tới gần hơn điều đó. Nhưng xét theo nghĩa hẹp hơn, là trí tuệ nhân tạo nhằm “tăng cường năng lực trí tuệ của con người”, thì đã có những bước tiến lớn trong vòng 2 thập kỷ vừa qua.<\/p>\n\n<p>Máy học là một nhánh của trí tuệ nhân tạo, có mục tiêu làm cho máy móc có khả năng học tập như con người. Biết học là sẽ tự có được kiến thức mới. Máy học dựa trên dữ liệu. Do dữ liệu ngày càng nhiều, năng lực tính toán ngày càng mạnh, nên đã tạo ra những phát triển đột phá trong máy học, gọi là kỹ thuật học sâu.<\/p>\n\n<p>Có thể ví trí tuệ nhân tạo như là hệ thần kinh của con người.<\/p>\n\n<h3 id=\"internet-vạn-vật-là-gì\">Internet vạn vật là gì?<\/h3>\n<p>Internet là mạng lưới kết nối các thiết bị như máy tính, điện thoại thông minh … với nhau để trao đổi, chia sẻ dữ liệu. Internet vạn vật là mạng lưới kết nối vạn vật với nhau để làm việc tương tự. Vật dụng gia đình, như chiếc quạt điện, lò vi sóng, hay cành cây, ngọn cỏ, đều có thể kết nối, nói chuyện với nhau, nhờ vào những cảm biến có kích thước ngày càng nhỏ, chi phí ngày càng thấp, tiêu thụ năng lượng ngày càng ít và có năng lực tính toán ngày càng mạnh. Internet vạn vật đóng vai trò quan trọng trong việc kết nối giữa môi trường thực và môi trường số.<\/p>\n\n<p>Có thể ví Internet vạn vật như là các giác quan của con người.<\/p>\n\n<h3 id=\"dữ-liệu-lớn-là-gì\">Dữ liệu lớn là gì?<\/h3>\n<p>Dữ liệu sinh ra từ hàng tỷ điện thoại thông minh, thiết bị và cảm biến kết nối vạn vật là rất lớn. Mỗi một ngày dữ liệu sinh ra có thể lên đến tương đương dữ liệu lưu trữ trong một tỷ đĩa DVD trước đây. Nếu công nghệ trước kia cần một thời gian rất dài để xử lý dữ liệu như vậy thì công nghệ số hiện nay cho phép xử lý, phân tích trong khoảng thời gian ngắn hơn rất nhiều để trích rút ra thông tin, tri thức hoặc đưa ra quyết định một cách phù hợp.<\/p>\n\n<p>Có thể ví dữ liệu lớn như bộ não của con người.<\/p>\n\n<h3 id=\"điện-toán-đám-mây-là-gì\">Điện toán đám mây là gì?<\/h3>\n<p>Điện toán đám mây là công nghệ cho phép năng lực tính toán nằm ở các máy chủ ảo, gọi là đám mây, trên Internet của các nhà cung cấp thay vì trong máy tính gia đình và văn phòng, trên mặt đất, để mọi người kết nối, sử dụng như là dịch vụ khi họ cần. Một cách nôm na, điện toán đám mây cũng giống như điện lưới. Cá nhân, hộ gia đình, doanh nghiệp thay vì đầu tư máy chủ tính toán của riêng mình, giống như máy phát điện, thì sử dụng dịch vụ điện toán đám mây, giống như điện lưới, sử dụng đến đâu trả chi phí đến đó mà không phải bận tâm tới việc vận hành, quản lý.<\/p>\n\n<p>Có thể ví điện toán đám mây như là cơ bắp của con người.<\/p>\n\n<h3 id=\"chuỗi-khối-là-gì\">Chuỗi khối là gì?<\/h3>\n<p>Chuỗi khối, như tên gọi, là một chuỗi dữ liệu phân tán trên mạng, gồm các khối thông tin được liên kết với nhau bằng mã hóa và mở rộng theo thời gian. Vì mã hóa nên bảo mật. Vì phân tán nên không ai có thể kiểm soát toàn bộ. Vì liên kết nên bất  cứ sự sửa đổi nào đều để lại dấu vết, chống chối bỏ. Vì tất cả yếu tố như vậy nên bảo đảm sự an toàn, tin cậy và minh bạch.<\/p>\n\n<h3 id=\"khó-khăn-và-thách-thức-lớn-nhất-của-chuyển-đổi-số-là-gì\">Khó khăn và thách thức lớn nhất của chuyển đổi số là gì?<\/h3>\n<p>Khó khăn lớn nhất của chuyển đổi số là thay đổi thói quen. Thách thức lớn nhất của chuyển đổi số là có nhận thức đúng.<\/p>\n\n<p>Loài người đã quen với môi trường thực nhiều thế kỷ. Chuyển lên môi trường số là thay đổi thói quen. Thay đổi thói quen là việc khó. Thay đổi thói quen là việc lâu dài. Thay đổi thói quen ở một tổ chức phụ thuộc chủ yếu vào quyết tâm của  người đứng đầu.<\/p>\n\n<p>Chuyển đổi số là chuyện chưa có tiền lệ, vì vậy, nhận thức đúng là việc khó. Nhận thức đúng về chuyển đổi số còn phải đặt trong bối cảnh cụ thể của một tổ chức. Chuyển đổi số là vấn đề nhận thức chứ không phải là vấn đề công nghệ, là chuyện dám làm hay không dám làm của người lãnh đạo.<\/p>\n\n<h3 id=\"chuyển-đổi-số-có-gì-không-tốt\">Chuyển đổi số có gì không tốt?<\/h3>\n<p>Chuyển đổi số cũng giống như mọi thứ khác trên đời, luôn luôn có hai mặt, bởi vì công nghệ số là cội nguồn của những điều tốt đẹp lớn lao và cũng là nguồn gốc của những tác hại khủng khiếp tiềm tàng. Chúng ta có thể chưa hình dung hết được tất cả về những điều tốt đẹp và điều khủng khiếp đó ở thời điểm hiện nay.<\/p>\n\n<p>Những hệ lụy đến từ môi trường số có thể kể ra như những chiêu trò lừa đảo, những chiến dịch ăn hiếp, bắt nạt trên mạng, những trang của các nhóm hận thù và những trang của các nhóm khủng bố.<\/p>\n\n<p>Tại sao nói chuyển đổi số là thay đổi kích thước bàn ăn?<\/p>\n\n<p>Một công ty du lịch lớn ở Mỹ quyết định thực hiện một sáng kiến chuyển đổi số bằng cách lắp đặt các camera công cộng và các cảm biến thu thập dữ liệu công khai ở nhà ăn của công ty. Dữ liệu được truyền về hệ thống tính toán để phân tích. Sau một thời gian, công ty nhận ra rằng nhóm những người thường xuyên ăn cùng nhau trong nhóm 4 người hoặc 12 người là những người có năng suất lao động cao hơn những người ăn một mình hoặc ăn theo nhóm đông hơn. Chính vì vậy, công ty này đã quyết định thay đổi kích thước bàn ăn trong nhà ăn của mình, chỉ gồm 2 loại bàn, dành cho 4 người và dành cho 12 người.<\/p>\n\n<p>Chuyển đổi số, bắt đầu từ những đột phá công nghệ số, nhưng chuyển đổi số không phải chỉ là công nghệ số, mà quan trọng hơn, chuyển đổi số là chấp nhận cái mới, do đó, chuyển đổi số là cuộc cách mạng về tư duy, nhận thức, thể chế, chính sách nhiều hơn là một cuộc cách mạng về công nghệ.<\/p>","title":"Chuyển đổi số là gì ?"},{"id":"1","content":"<h1 class=\"uk-article-title\">Chuyển đổi số vì sao lại cần ?<\/h1>\n\n\n\n<p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số không chỉ giúp tăng năng suất, giảm chi phí mà còn mở ra không gian phát triển mới, tạo ra các giá trị mới ngoài các giá trị truyền thống vốn có.<\/p>\n\n\n\n<div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n\n<h3 id=\"việt-nam-vì-sao-cần-chuyển-đổi-số-\">Việt Nam vì sao cần chuyển đổi số ?<\/h3>\n\n<p>Chuyển đổi số mở ra cơ hội chưa từng có cho Việt Nam. Chính phủ số giúp Chính phủ hoạt động hiệu quả, hiệu lực hơn, minh bạch hơn, giảm tham nhũng. Kinh tế số thúc đẩy đổi mới sáng tạo, tạo ra giá trị mới, giúp tăng năng suất lao động, tạo động lực tăng trưởng mới, thoát bẫy thu nhập trung bình. Xã hội số giúp người dân bình đẳng về cơ hội tiếp cận dịch vụ, đào tạo, tri thức, thu hẹp khoảng cách phát triển, giảm bất bình đẳng. Các ngành, lĩnh vực được tối ưu, thông minh hoá hướng đến nâng cao trải nghiệm và chất lượng cuộc sống của người dân.<\/p>\n\n\n\n<h3 id=\"việt-nam-có-cơ-hội-chuyển-đổi-số-không\">Việt Nam có cơ hội chuyển đổi số không?<\/h3>\n\n<p>Chuyển đổi số mở ra cơ hội cho tất cả các quốc gia. Các nước đang phát triển thậm chí có thể tận dụng cơ hội để chuyển đổi số nhanh hơn. Đây là cơ hội để Việt Nam vươn lên, thay đổi thứ hạng quốc gia. Lợi thế của Việt Nam là dưới sự lãnh đạo của Đảng, Việt Nam có thể có những chủ trương lớn một cách nhanh chóng và tập trung.<\/p>\n\n\n\n<p>Chuyển đổi số là một sự thay đổi mang tính tổng thể và toàn diện, từ Chính phủ, đến từng doanh nghiệp, từng tổ chức, từng người dân, trong mọi lĩnh vực. Văn hoá của người Việt Nam là thích ứng nhanh với cái mới, ham học hỏi cái mới, sáng tạo trong ứng dụng cái mới. Việt Nam là nước có truyền thống lâu đời trong việc triển khai thành công các cuộc cách mạng toàn dân.<\/p>\n\n\n\n<h3 id=\"vì-sao-chuyển-đổi-số-là-cơ-hội-cuối-cùng\">Vì sao chuyển đổi số là cơ hội cuối cùng?<\/h3>\n\n<p>Chuyển đổi số là cơ hội vô giá của chúng ta. Chuyển đổi số cũng là cơ hội cuối cùng của chúng ta trong vòng một vài thập kỷ tới. Những đột phá về công nghệ số đều thai nghén trong nhiều chục năm, mới phổ biến được vài năm và nhiều chục năm mới có một lần.<\/p>\n\n\n\n<p>Chúng ta không tiến khi người khác tiến là chúng ta đã tụt lại. Nếu bỏ lỡ cơ hội này, chúng ta sẽ bị tụt lại sau các quốc gia khác xa hơn nữa, do người đi trước thắng cuộc là người lấy được tất cả.<\/p>\n\n\n\n<h3 id=\"doanh-nghiệp-vì-sao-cần-chuyển-đổi-số\">Doanh nghiệp vì sao cần chuyển đổi số?<\/h3>\n\n<p>Năm 1975, kỹ sư của Kodak đã phát minh ra chiếc máy ảnh số, nhưng Kodak đã xếp xó vì lo sợ phát minh này sẽ khiến người ta không mua phim và thuốc rửa ảnh nữa. Đây không chỉ là câu chuyện của riêng Kodak mà còn là câu chuyện của nhiều doanh nghiệp khác. Càng lớn và càng thành công thì lại càng chậm chuyển đổi. Kodak tiếp tục bỏ qua nhiều cơ hội chuyển đổi số khác. Nhưng Kodak không làm thì có người khác làm. Sự xuất hiện của iPhone năm 2007, rồi Instagram năm 2010 là nguyên nhân trực tiếp khiến Kodak phá sản vào năm 2012.<\/p>\n\n\n\n<h3 id=\"cá-nhân-vì-sao-cần-chuyển-đổi-số\">Cá nhân vì sao cần chuyển đổi số?<\/h3>\n\n<p>Sinh thời, Bác Hồ đã nói: “Bác thường nghe nói có đồng chí 40 tuổi đã cho mình là già nên ít chịu khó học tập. Nghĩ như vậy là không đúng, 40 tuổi chưa phải là già. Bác đã 76 tuổi nhưng vẫn cố gắng học thêm. Chúng ta phải học và hoạt động cách mạng suốt đời. Còn sống thì còn phải học, còn phải hoạt động cách mạng”.<\/p>\n\n\n\n<p>Cuộc sống không ngừng vận động, biến đổi. Mỗi người cũng cần không ngừng thay đổi, thích nghi, nếu không sẽ bị bỏ lại ở phía sau.<\/p>\n\n\n\n<h3 id=\"tại-sao-nói-chuyển-đổi-số-hay-là-chết\">Tại sao nói chuyển đổi số hay là chết?<\/h3>\n\n<p>Trong lịch sử hàng triệu năm của Trái Đất, sự tuyệt chủng hàng loạt và sự hình thành các loài sau đó diễn ra như một lẽ tự nhiên, do các tác nhân biến đổi là sự thay đổi về khí hậu hay điều kiện sống. Tương tự như vậy, hàng loạt doanh nghiệp đã bị phá sản vào những thập niên đầu của thế kỷ 21. Từ năm 2000 đến nay, 52% trong số các doanh nghiệp Fortune đã bị mua lại, sáp nhập hoặc phá sản. Người ta ước tính rằng 40% các doanh nghiệp tồn tại ngày hôm nay sẽ đóng cửa trong 10 năm tới. Căn nguyên chính là do chậm hoạt thất bại trong việc chuyển đổi số. Ai sẽ làm cuộc tiến hóa thành công từ môi trường thực sang môi trường số, người ấy sẽ tồn tại, do đó, là chuyển đổi số hay là chết.<\/p>\n","title":"Chuyển đổi số vì sao lại cần ?"},{"id":"2","content":"<h1 class=\"uk-article-title\">Chuyển đổi số là việc của ai ?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số là quá trình thay đổi tổng thể và toàn diện. Với một tổ chức, vì là sự thay đổi, nên trước tiên đó là việc của lãnh đạo, của người đứng đầu, vì nếu không thì không ai dám làm và có thể làm. Vì là tổng thể và toàn diện nên đó là việc của tất cả mọi thành viên trong tổ chức.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n\n<h3 id=\"nhà-lãnh-đạo-chuyển-đổi-số-là-ai\">Nhà lãnh đạo chuyển đổi số là ai?<\/h3>\n<p>Nhà lãnh đạo chuyển đổi số là người đứng đầu tổ chức, có tầm nhìn, thiết lập được sứ mệnh cho tổ chức, có niềm tin là công nghệ số, chuyển đổi số giúp giải quyết những vấn đề nhức nhối của tổ chức mình và kiên định với mục tiêu đặt ra. Nhà lãnh đạo chuyển đổi số không nhất thiết và không cần phải hiểu về công nghệ số. Điều quan trọng nhất đối với nhà lãnh đạo là biết đặt ra bài toán.<\/p>\n\n<h3 id=\"chuyên-gia-công-nghệ-số-là-ai\">Chuyên gia công nghệ số là ai?<\/h3>\n<p>Chuyên gia công nghệ số có thể là người bên trong hoặc bên ngoài của tổ chức. Chuyên gia bên trong của tổ chức là người nhận bài toán từ lãnh đạo và chuyển hóa thành yêu cầu, là người ra đầu bài thông thái. Chuyên gia bên ngoài của tổ chức là những người chuyên nghiệp, trong các doanh nghiệp công nghệ số, dùng công nghệ số để giải quyết bài toán đặt ra. Trên thực tế, nhiều người lầm tưởng chuyên gia chỉ nói những câu chuyện chuyên môn phức tạp, vì thế, nhiều người tự nhận là chuyên gia bằng cách biến câu chuyện đơn giản thành câu chuyện phức tạp. Nhưng không phải vậy, chuyên gia là người có khả năng làm ngược lại, biến câu chuyện phức tạp thành câu chuyện đơn giản.<\/p>\n\n<h3 id=\"người-tham-gia-chuyển-đổi-số-là-ai\">Người tham gia chuyển đổi số là ai?<\/h3>\n<p>Mọi thành viên trong tổ chức đều tham gia. Nhưng có thể phân loại khái quát thành hai loại thành viên. Một loại tham gia nghiêm chỉnh và tuân thủ theo chỉ đạo, định hướng, quy chế. Một loại tham gia đối phó và luôn tìm lý do để không thay đổi. Vì vậy, nhà lãnh đạo chuyển đổi số cần kiên định.<\/p>\n\n<p>Nếu coi quá trình đi Tây Trúc thỉnh kinh là một quá trình chuyển đổi số, thì Đường Tăng là một nhà lãnh đạo chuyển đổi số xuất sắc. Ông xác lập tầm nhìn đúng, có niềm tin tuyệt đối và luôn kiên định với mục tiêu đã đặt ra. Ông có quan hệ tốt với nhiều lực lượng và luôn được giúp đỡ khi gặp khó khăn. Tôn Ngộ Không là một chuyên gia công nghệ số xuất sắc với 72 phép thần thông biến hóa. Sa Tăng là thành viên tuân thủ mẫn cán, còn Trư Bát Giới là thành viên luôn tìm cách đối phó, muốn kết thúc chuyến đi để quay lại Cao lão trang với vợ.<\/p>\n\n<h3 id=\"chuyển-đổi-số-có-phải-là-chuyện-riêng-của-các-doanh-nghiệp-công-nghệ-số\">Chuyển đổi số có phải là chuyện riêng của các doanh nghiệp công nghệ số?<\/h3>\n<p>Không phải. Chuyển đổi số là câu chuyện chung của tất cả các doanh nghiệp, không phân biệt ngành, nghề. Chuyển đổi số là sân chơi của tất cả doanh nghiệp mà ở đó bất kỳ ai đủ nhanh nhạy đều có thể nắm được thời cơ. Doanh nghiệp công nghệ số chỉ là một phần nhỏ, là những người tạo ra công nghệ số hoặc tư vấn ứng dụng công nghệ số. Những doanh nghiệp khác dùng công nghệ số để thực hiện chuyển đổi số mới là phần lớn và là phần quan trọng nhất.<\/p>\n\n<h3 id=\"có-những-loại-hình-doanh-nghiệp-công-nghệ-số-nào\">Có những loại hình doanh nghiệp công nghệ số nào?<\/h3>\n<p>Chương trình Chuyển đổi số quốc gia xác định tập trung thúc đẩy phát triển bốn loại hình doanh nghiệp công nghệ số. Các tập đoàn, doanh nghiệp thương mại, dịch vụ lớn trong các lĩnh vực kinh tế - xã hội chuyển hướng hoạt động sang lĩnh vực công nghệ số, đầu tư nghiên cứu công nghệ lõi. Các doanh nghiệp công nghệ thông tin đã khẳng định được thương hiệu đảm nhận các sứ mệnh tiên phong nghiên cứu, phát triển, làm chủ công nghệ số và chủ động sản xuất. Các doanh nghiệp tư vấn ứng dụng công nghệ số để tạo ra các sản phẩm, dịch vụ mới trong các ngành, lĩnh vực kinh tế - xã hội. Các doanh nghiệp khởi nghiệp đổi mới, sáng tạo về công nghệ số.<\/p>\n\n<h3 id=\"tại-sao-nói-chuyển-đổi-số-là-cuộc-cách-mạng-toàn-dân\">Tại sao nói chuyển đổi số là cuộc cách mạng toàn dân?<\/h3>\n<p>Năm 1940, khi chuẩn bị rời Quế Lâm trở về Việt Nam đấu tranh, nhiều đồng chí đã lo ngại lực lượng của ta còn quá yếu, không có vũ khí, về bây giờ làm sao có thể kháng chiến, Lãnh tụ Hồ Chí Minh đã trả lời và để lại cho thế hệ sau một bài học quý báu: Vũ khí không phải vấn đề quan trọng nhất của cách mạng. Nếu chúng ta có vũ khí bây giờ, ai sẽ là người cầm vũ khí. Vì vậy, chúng ta phải về nước và động viên quần chúng. Khi nhân dân đứng dậy, họ sẽ tìm ra vũ khí.<\/p>\n\n<p>Cũng như vậy, trong bối cảnh cách mạng công nghiệp lần thứ tư, công nghệ số không phải vấn đề quan trọng nhất, mà sự vào cuộc của cả hệ thống chính trị, hành động đồng bộ ở các cấp và sự tham gia của toàn dân mới là yếu tố đảm bảo sự thành công của chuyển đổi số, thay đổi thứ hạng quốc gia.<\/p>\n\n<p>Khi toàn dân cùng tham gia, họ sẽ tìm ra công nghệ số phù hợp, sẽ tìm ra cách giải phù hợp và vì thế chuyển đổi số sẽ thành công.<\/p>\n","title":"Chuyển đổi số là việc của ai ?"},{"id":"3","content":"<h1 class=\"uk-article-title\">Chuyển đổi số khi nào ?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số là quá trình khách quan, muốn hay không thì chuyển đổi số vẫn xảy ra và đang diễn ra. Mỗi cá nhân, tổ chức có thể tham gia hoặc đứng ngoài quá trình đó. Nếu đứng ngoài, sẽ có khoảng cách lớn giữa các tổ chức, doanh nghiệp, lĩnh vực đã thực hiện và chưa thực hiện chuyển đổi số và khoảng cách đó sẽ dần được nới rộng theo cấp số nhân.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                    \n\n<p>Nhìn về đường dài, thì mọi cá nhân, tổ chức đều sẽ phải chuyển đổi số, không ai có thể đứng ngoài cuộc. Tuy nhiên, tác động của công nghệ số lên các tổ chức, các ngành nghề là khác nhau. Một doanh nghiệp sản xuất gạch có thể ít bị tác động bởi công nghệ số hơn là một doanh nghiệp vận tải.<\/p>\n\n<p>Nếu một doanh nghiệp lớn không tiến hóa, nó có thể sẽ bị thay thế bởi những doanh nghiệp mới nổi, nhỏ và linh hoạt hơn.<\/p>\n\n<h3 id=\"chuyển-đổi-số-trước-khi-khủng-khoảng\">Chuyển đổi số trước khi khủng khoảng?<\/h3>\n<p>Trong bối cảnh báo chí toàn thế giới gặp khó khăn khi nguồn thu quảng cáo liên tục sụt giảm, thì tờ Thời báo New York (New York Times) tại Mỹ lại ghi nhận dấu mốc doanh thu ấn tượng. Quý IV\/2019, mảng kinh doanh số của toà soạn này đã vượt ngưỡng 800 triệu USD, trong đó có tới 420 triệu USD đến từ độc giả trả phí, cao hơn nguồn thu từ mảng kinh doanh truyền thống là quảng cáo. Trong 5 năm, New York Times đã phát triển số lượng độc giả trả phí trên các nền tảng trực tuyến của mình lên 5 triệu người và dự kiến sẽ nâng con số này lên 10 triệu vào năm 2020.<\/p>\n\n<p>Thành công của New York Times không đến một cách ngẫu nhiên. Những lãnh đạo toà soạn từ sớm đã nhìn thấy ở Internet tiềm năng to lớn trong việc phát huy giá trị cốt lõi của toà soạn là mang đến những câu chuyện theo tiêu chuẩn báo chí cao nhất đến với độc giả toàn thế giới. Sau nhiều năm kiên trì đi theo con đường riêng với trọng tâm ưu tiên phát triển doanh thu số, những nỗ lực của New York Times đã được đền đáp khi toà soạn này hiện duy trì vị trí toà soạn danh giá nhất với 120 giải Pulitzer và đồng thời cũng là toà soạn có tỉ lệ phóng viên biết lập trình cao nhất trong làng báo.<\/p>\n\n<h3 id=\"hay-khủng-hoảng-rồi-mới-chuyển-đổi\">Hay khủng hoảng rồi mới chuyển đổi?<\/h3>\n<p>Được thành lập vào năm 1986 bởi ba nhà báo, tờ Độc lập (The Independent) của nước Anh đã trở thành ngôi nhà của những nhà báo nổi tiếng như Robert Fisk, một phóng viên lâu năm ở Trung Đông và Andrew Marr, một phát thanh viên nổi tiếng và là một sử gia. Một trong những người tham gia ban đầu còn có nhà văn Helen Fielding, là tác giả của cuốn sách bán chạy Nhật ký tiểu thư Jones, viết cho chuyên mục ẩn danh của tờ Độc lập.<\/p>\n\n<p>Vào giai đoạn đỉnh cao, tờ Độc lập đã từng xuất bản 400.000 tờ mỗi ngày, rồi sau đó, cùng với sự phát triển của Internet, số lượng ấn bản giảm xuống chỉ còn 40.000 tờ mỗi ngày vào năm 2015 và tuyên bố dừng ấn phẩm vào năm 2016.<\/p>\n\n<p>Khi xuất hiện và bước vào giai đoạn đỉnh cao, tờ Độc Lập được coi là người tiên phong trong lĩnh vực báo chí. Và rồi khi dừng lại, tờ Độc Lập được coi là tờ báo bị đóng cửa bởi tác động của Internet.<\/p>\n\n<h3 id=\"cách-tốt-nhất-để-dự-đoán-tương-lai-là-gì\">Cách tốt nhất để dự đoán tương lai là gì?<\/h3>\n<p>Chuyển đổi số là cái mới, là cái chưa có tiền lệ. Kỷ nguyên chuyển đổi số là kỷ nguyên của những điều không thể trở thành có thể và ngược lại. Và cách tốt nhất để dự đoán tương lai là chủ động tạo ra nó.<\/p>\n\n<p>Chuyển đổi số quan trọng nhất là chuyển đổi tư duy, nhận thức. Điều đó có thể làm ngay lập tức, vì chỉ phụ thuộc vào chính mỗi người chúng ta.<\/p>","title":"Chuyển đổi số khi nào ?"},{"id":"4","content":"<h1 class=\"uk-article-title\">Chuyển đổi số những gì ?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số là quá trình thay đổi tổng thể và toàn diện. Chuyển đổi số chỉ thành công khi trở thành chiến lược cốt lõi, thay vì là nỗ lực riêng biệt, chuyển đổi số phải bao trùm lên mọi hoạt động, mọi bước đi của tổ chức.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n\n<p>Việc chọn cái gì để chuyển đổi trước thì có thể theo thứ tự sau: Cái nào bắt buộc phải làm, không hối tiếc khi chuyển đổi thì làm trước. Ví dụ, cái bắt buộc phải làm như là học trực tuyến thời giãn cách xã hội, cái không hối tiếc là cái đang khó khăn nhất của tổ chức mà chưa có cách giải quyết.<\/p>\n\n<p>Tiếp đến là cái nào lên môi trường số thì hiệu quả vượt trội, ví dụ, cơ quan nhà nước lựa chọn chuyển đổi số trong việc cung cấp dịch vụ công trực tuyến trước.<\/p>\n\n<p>Và sau đến là cái nào lên môi trường số thì có thể tạo ra các dịch vụ, giá trị mới, ví dụ sàn giao dịch điện tử không chỉ bán nải chuối như trước đây mà còn có thể bán trước cả cây chuối trong vườn của người nông dân bằng cách gắn cảm biến IoTs, cho phép người mua lựa chọn cây từ khi còn bé, theo dõi quá trình chăm sóc, đến lúc thu hoạch quả.<\/p>\n\n<h3 id=\"trước-tiên-tiến-hành-các-thử-nghiệm-quy-mô-nhỏ-có-được-không\">Trước tiên tiến hành các thử nghiệm quy mô nhỏ có được không?<\/h3>\n<p>Một số doanh nghiệp lựa chọn chuyển đổi số bằng việc tiến hành các thử nghiệm quy mô nhỏ mang tính ngắn hạn trước, theo cách từ dưới lên. Các thử nghiệm thành công có thể giúp khẳng định các ý tưởng mới, khám phá các xu hướng tương lai, thay đổi nhận thức.<\/p>\n\n<p>Tuy nhiên, làm nhiều thử nghiệm mà không có chiến lược và phương hướng sẽ tạo ảo tưởng thành công trong ngắn hạn mà không tạo được thay đổi lâu dài. Các ý tưởng nở rộ, thử nghiệm trên quy mô nhỏ, nhưng không được hiện thực hóa trên quy mô lớn sẽ gây lãng phí thời gian và nguồn lực.<\/p>\n\n<h3 id=\"trước-tiên-ứng-dụng-công-nghệ-số-để-giảm-chi-phí-có-được-không\">Trước tiên ứng dụng công nghệ số để giảm chi phí có được không?<\/h3>\n<p>Tăng năng suất và giảm chi phí nên là các mục tiêu trong mọi tổ chức, doanh nghiệp. Nhưng nếu chỉ hướng đến mục tiêu đó, nghĩa là đang chấp nhận sẽ không để công nghệ thay đổi tận gốc tổ chức, doanh nghiệp mình. Chẳng hạn, nếu chấp nhận như vậy thì các hãng taxi truyền thống vẫn nên hoạt động như cũ và sẽ không bị ảnh hưởng nhiều từ các hãng cung cấp nền tảng như Grab hay Uber. Tuy nhiên, thực tế lại không phải như vậy.<\/p>\n\n<h3 id=\"làm-nhanh-làm-nhiều-là-tốt\">Làm nhanh, làm nhiều là tốt?<\/h3>\n<p>Làm nhanh, làm nhiều không đồng nghĩa với hiệu quả. Nhà lãnh đạo chuyển đổi số cần một cái đầu lạnh để bình tĩnh tìm ra những khó khăn của tổ chức, thấu hiểu mô hình hoạt động\/kinh doanh, bối cảnh cũng như tâm lý người dân\/khách hàng khi cân nhắc thực hiện chuyển đổi số.<\/p>\n\n<p>Chuyển đổi số có thể bắt đầu từ những việc nhỏ, nhưng tư duy định hướng phải là tư duy đổi mới tổng thể và toàn diện.<\/p>\n","title":"Chuyển đổi số những gì ?"},{"id":"5","content":"<h1 class=\"uk-article-title\">Chuyển đổi số như thế nào?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số là một quá trình đa dạng, không có con đường và hình mẫu chung cho tất cả, và do vậy, từng tổ chức, từng cá nhân cần xác định lộ trình riêng, thích hợp với mình.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n\n<p>Kinh nghiệm chỉ là bài học trong những chuyện đã có tiền lệ, không có kinh nghiệm cho những điều chưa xảy đến. Chuyển đổi số là câu chuyện chưa có tiền lệ, vì vậy, tầm nhìn phải thay thế kinh nghiệm.<\/p>\n\n<h3 id=\"có-một-lộ-trình-chung-để-tham-khảo-hay-không\">Có một lộ trình chung để tham khảo hay không?<\/h3>\n<p>Để thực hiện chuyển đổi số, có thể tham khảo một lộ trình gợi ý gồm ba bước chung nhất như sau:<\/p>\n\n<p>Bước 1: Có nhận thức và tư duy đúng về chuyển đổi số. Với một tổ chức, nhận thức của lãnh đạo cao nhất là điều kiện tiên quyết, để từ đó truyền nhận thức, cảm hứng, khát vọng và quyết tâm thay đổi tới các thành viên.<\/p>\n\n<p>Bước 2: Xây dựng chiến lược và kế hoạch hành động. Xác định trạng thái hiện tại và trạng thái cần đến để định rõ mục tiêu, gồm cả việc xác định mô hình hoạt động, kinh doanh mới trong môi trường số, xây dựng kế hoạch hành động với các giai đoạn hợp lý, nội dung cụ thể.<\/p>\n\n<p>Bước 3: Xác định công nghệ số chủ yếu trong lĩnh vực hoạt động cũng như các nền tảng cần có để hỗ trợ việc chuyển đổi. Từ đó, xây dựng năng lực số, gồm đào tạo nhân lực số, xây dựng thói quen, hình thành văn hóa đổi mới với mô hình hoạt động mới và thực hiện chuyển đổi.<\/p>\n\n<h3 id=\"xây-dựng-chiến-lược-chuyển-đổi-số-như-thế-nào\">Xây dựng chiến lược chuyển đổi số như thế nào?<\/h3>\n<p>Chuyển đổi số là việc của chính mỗi tổ chức. Và việc này cần phải xuất phát từ nhận thức, từ quyết tâm và mức độ nắm rõ tình hình của tổ chức. Mỗi tổ chức, cá nhân là khác nhau, do đó, cần có những chiến lược khác nhau. Chiến lược chuyển đổi số không phải là một bản chiến lược ứng dụng công nghệ số. Chiến lược chuyển đổi số không phải là một bản kế hoạch ngắn hạn, cũng không phải là một bản kế hoạch dài hạn. Một bản chiến lược phù hợp thường hoạch định cho giai đoạn từ 3-5 năm.<\/p>\n\n<p>Chiến lược chuyển đổi số do người đứng đầu chỉ đạo xây dựng và phải lan tỏa, thấm nhuần tới từng thành viên của tổ chức. Chiến lược chuyển đổi số bắt đầu từ tầm nhìn của người đứng đầu, nhưng khi thực thi cần không ngừng đo lường, kiểm nghiệm thực tế xem điều gì đang đi đúng hướng và điều gì không, sau đó nhanh chóng điều chỉnh theo thực tế.<\/p>\n\n<h3 id=\"thuê-tư-vấn-chuyển-đổi-số-như-thế-nào\">Thuê tư vấn chuyển đổi số như thế nào?<\/h3>\n<p>Việc cho rằng cái gì mình không biết thì có thể thuê tư vấn là một quan niệm thường dẫn đến sai lầm. Mà ngược lại, cái gì mình biết rõ rồi và thuê tư vấn thì mới thường dẫn đến thành công. Chuyển đổi số cũng vậy. Chuyển đổi số là câu chuyện của chính mỗi cá nhân, tổ chức. Chuyển đổi số là quá trình thay đổi tổng thể và toàn diện. Và cánh cửa của sự thay đổi này chỉ có thể được mở từ bên trong. Nghĩa là, chủ thể đưa ra tầm nhìn, quyết định chuyển đổi số là chính bạn, còn chuyên gia tư vấn chỉ là người hỗ trợ, thay vì ngược lại.<\/p>\n\n<h3 id=\"sử-dụng-nền-tảng-để-chuyển-đổi-số-như-thế-nào\">Sử dụng nền tảng để chuyển đổi số như thế nào?<\/h3>\n<p>Sử dụng nền tảng số được xác định là giải pháp đột phá để thúc đẩy chuyển đổi số nhanh hơn, giảm chi phí, tăng hiệu quả. Nền tảng được tạo ra bởi những doanh nghiệp công nghệ số xuất sắc, cho phép các cơ quan, tổ chức, cá nhân sử dụng ngay dưới dạng dịch vụ thay vì phải tự đầu tư, tự vận hành.<\/p>\n\n<p>Ví dụ, Việt Nam có hàng ngàn báo và tạp chí, nếu từng cơ quan này phải đầu tư nền tảng số như tờ Thời báo New York đã nói ở trên thì sẽ rất tốn kém, nhiều cơ quan không có đủ nguồn lực, cả về tài chính và nhân lực để đầu tư. Nhưng nếu có sẵn một nền tảng để các cơ quan báo chí có thể lên đó, tiếp cận người đọc, tiếp cận quảng cáo thì hàng ngàn cơ quan báo chí có thể chuyển đổi sang môi trường số rất nhanh.<\/p>\n\n<p>Tương tự như vậy, nếu MISA, một công ty công nghệ số chuyên về phần mềm kế toán, đầu tư phát triển một nền tảng, để những người làm kế toán chuyên nghiệp có thể làm dịch vụ kế toán cho các doanh nghiệp, để cung cấp dịch vụ kế toán cho các doanh nghiệp siêu nhỏ, các doanh nghiệp vừa và nhỏ thì việc chuyển đổi số về kế toán cho các doanh nghiệp sẽ diễn ra rất nhanh. Đồng thời, nó cũng kích thích các hộ kinh doanh chuyển sang doanh nghiệp, vì không phải đi thuê kế toán viên, vốn là việc rất khó, nhất là ở nông thôn, vùng sâu, vùng xa.<\/p>\n\n<h3 id=\"hiểu-về-make-in-việt-nam-như-thế-nào\">Hiểu về Make in Việt Nam như thế nào?<\/h3>\n<p>Make in Việt Nam là thiết kế tại Việt Nam, làm ra sản phẩm tại Việt Nam. Kêu gọi chuyển từ lắp ráp, gia công sang làm sản phẩm Việt Nam. Không làm sản phẩm thì Việt Nam không hùng cường, thịnh vượng được.<\/p>\n\n<p>Việt Nam đã có thiết bị 5G Việt Nam, có mạng xã hội Việt Nam, có sản phẩm an toàn, an ninh mạng Việt Nam và rất nhiều phần mềm Việt Nam.<\/p>\n\n<p>Để thúc đẩy Make in Việt Nam, tất cả nhà nước, doanh nghiệp, người dân hãy đẩy các bài toán, các vấn đề của đất nước, của xã hội tới cộng đồng doanh nghiệp công nghệ số Việt Nam để họ tham gia giải quyết.<\/p>\n\n<h3 id=\"hình-thành-văn-hóa-trong-kỷ-nguyên-số-như-thế-nào\">Hình thành văn hóa trong kỷ nguyên số như thế nào?<\/h3>\n<p>Văn hóa được hình thành từ thói quen được lặp đi lặp lại. Vì vậy, để hình thành văn hóa, trước tiên phải hình thành và duy trì thói quen. Có nhiều cách để hình thành và duy trì thói quen, nhưng trong kỷ nguyên số, một trong những cách để hình thành và duy trì thói quen của mỗi thành viên trong tổ chức là sử dụng chính công nghệ số để tạo ra các nền tảng, các hệ thống quản lý, trong đó, các thói quen cần có đã được nhúng và “cứng hóa” trong chính nền tảng và hệ thống để mỗi thành viên của tổ chức khi làm việc buộc phải tuân thủ.<\/p>","title":"Chuyển đổi số như thế nào ?"},{"id":"6","content":"<h1 class=\"uk-article-title\">Chuyển đổi số tốn bao nhiêu tiền?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số không phải là một khoản chi phí, mà chuyển đổi số là giải pháp để tối ưu hóa chi phí và tạo ra những giá trị mới. Chuyển đổi số không phải là mua sắm công nghệ số mới nhất, hiện đại nhất.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n\n<h3 id=\"chuyển-đổi-số-giúp-tối-ưu-hóa-bao-nhiêu-chi-phí\">Chuyển đổi số giúp tối ưu hóa bao nhiêu chi phí?<\/h3>\n<p>Engie là một công ty điện lực Pháp. Engie thực hiện chuyển đổi số vào công tác bảo trì, chuyển từ bảo trì theo cách truyền thống sang bảo trì tiên đoán. Theo cách truyền thống, bảo trì thực hiện định kỳ hoặc khi có hỏng hóc. Bảo trì tiên đoán là dự báo trước hỏng hóc, từ đó, tối ưu hóa kế hoạch bảo trì. Engie có 1,2 triệu km đường dây, gồm nhiều loại tài sản như trạm điện, đường dây, máy biến áp, công tơ, cảm biến v.v…, dữ liệu thu thập về theo thời gian thực hàng petabyte (1 triệu GB) mỗi ngày, kết hợp với cả các dữ  liệu liên quan khác, như thời tiết. Nền tảng phân tích dữ liệu lớn bảo trì tiên đoán sử dụng trí tuệ nhân tạo với hơn 1000 mô hình máy học, cho phép cung cấp 140.000 lượt đoán mỗi ngày, chu kỳ 10 phút \/1 lần, giúp tiết kiệm chi phí hơn 100 triệu EUR \/1 năm. Đặc biệt, trí tuệ nhân tạo cho phép tận dụng và mô hình hóa được tri thức tích lũy hơn 30 năm của một số chuyên gia lành nghề. Hiệu quả có thể giảm đến 30% chi phí bảo trì và 75% thời gian gián đoạn dịch vụ.<\/p>\n\n<h3 id=\"chuyển-đổi-số-giúp-tạo-ra-thêm-bao-nhiêu-doanh-thu\">Chuyển đổi số giúp tạo ra thêm bao nhiêu doanh thu?<\/h3>\n<p>Viettel là một tập đoàn công nghiệp - viễn thông của Việt Nam. Trong nửa đầu năm 2020, do diễn biến phức tạp của Covid-19, Viettel đẩy mạnh tương tác khách hàng trên kênh số thay cho kênh truyền thống. Các dịch vụ mới có tỷ lệ tương tác với khách hàng trên 90% trên kênh số. Nhờ đã chuyển đổi số hoạt động chăm sóc khách hàng, tỷ lệ hài lòng của khách hàng đối với dịch vụ viễn thông đã tăng từ 87,92% (năm 2019) lên 90,02% (năm 2020). Viettel chủ động chuyển tương tác khách hàng lên hệ thống Chatbot My Viettel tới gần 25 nghìn lượt\/ngày (đạt tỷ lệ 95%). Bên cạnh đó, Viettel cũng tập trung phát triển đối tác trực tuyến phục vụ khách hàng mua sắm tại nhà. Kết quả doanh thu 6 tháng đầu năm của Viettel, đạt 120.000 tỷ đồng, tăng hơn 10.000 tỷ so với cùng kỳ năm 2019.<\/p>\n\n<h3 id=\"chi-cho-chuyển-đổi-số-thế-nào-cho-phù-hợp\">Chi cho chuyển đổi số thế nào cho phù hợp?<\/h3>\n<p>Mỗi cơ quan, tổ chức căn cứ vào chiến lược chuyển đổi số của mình để có mức chi phù hợp. Đối với các cơ quan nhà nước cấp bộ, cấp tỉnh, tỷ lệ chi cho chuyển đổi số nên ở mức 1% tổng chi ngân sách nhà nước hàng năm. Mức trung bình của thế giới vào khoảng 2-3%. Ở một số nước như Singapore, tỷ lệ này có thể lên đến 4-5%.<\/p>\n\n<p>Chuyển đổi số là chuyển hoạt động từ môi trường thực sang môi trường số. Bảo đảm an toàn, an ninh mạng là điều kiện tiên quyết để chuyển đổi số. Mỗi tổ chức, doanh nghiệp cần dành ít nhất 10% mức chi cho chuyển đổi số để chi cho các hoạt động bảo đảm an toàn, an ninh mạng.<\/p>","title":"Chuyển đổi số tốn bao nhiêu tiền ?"}]