[{"id":"0","content":"<h1 class=\"uk-article-title\">Chuyển đổi số cơ quan nhà nước là gì?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số cơ quan nhà nước là hoạt động phát triển chính phủ số của các cơ quan trung ương và tương ứng với đó là hoạt động phát triển chính quyền số, đô thị thông minh của các cơ quan chính quyền các cấp ở địa phương.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<p>Chuyển đổi số cơ quan nhà nước tập trung vào phát triển hạ tầng số phục vụ các cơ quan nhà nước một cách tập trung, thông suốt; tạo lập dữ liệu mở dễ dàng truy cập, sử dụng, tăng cường công khai, minh bạch, phòng, chống tham nhũng, thúc đẩy phát triển các dịch vụ số trong nền kinh tế; cung cấp dịch vụ công trực tuyến mức độ cao, cả trên thiết bị di động để người dân, doanh nghiệp có trải nghiệm tốt nhất về dịch vụ, nhanh chóng, chính xác, không giấy tờ, giảm chi phí.<\/p>\n\n<h3 id=\"chính-phủ-điện-tử-là-gì\">Chính phủ điện tử là gì?<\/h3>\n<p>Chính phủ điện tử là chính phủ ứng dụng công nghệ thông tin để nâng cao hiệu lực, hiệu quả hoạt động, phục vụ người dân và doanh nghiệp tốt hơn. Hay nói một cách khác, đây là quá trình tin học hóa các hoạt động của chính phủ.<\/p>\n\n<h3 id=\"chính-phủ-số-là-gì\">Chính phủ số là gì?<\/h3>\n<p>Chính phủ số là chính phủ đưa toàn bộ hoạt động của mình lên môi trường số, không chỉ là nâng cao hiệu lực, hiệu quả hoạt động, mà còn đổi mới mô hình hoạt động, thay đổi cách thức cung cấp dịch vụ dựa trên công nghệ số và dữ liệu, cho phép doanh nghiệp cùng tham gia vào quá trình cung cấp dịch vụ. Hay nói một cách khác, đây là quá trình chuyển đổi số của chính phủ.<\/p>\n\n<h3 id=\"điểm-khác-nhau-giữa-chính-phủ-điện-tử-và-chính-phủ-số-là-gì\">Điểm khác nhau giữa chính phủ điện tử và chính phủ số là gì?<\/h3>\n<p>Chính phủ điện tử là chính phủ tin học hóa quy trình đã có, cung cấp trực tuyến các dịch vụ hành chính công đã có. Chính phủ số là chính phủ chuyển đổi số, đổi mới mô hình hoạt động, thay đổi quy trình làm việc, thay đổi cách thức cung cấp dịch vụ, nhanh chóng cung cấp dịch vụ công mới. \nMột trong những thước đo chính của chính phủ điện tử là số lượng dịch vụ hành chính công trực tuyến. Còn một trong những thước đo chính của chính phủ số là số lượng dịch vụ hành chính công giảm đi, số lượng dịch vụ công mới, mang tính sáng tạo phục vụ xã hội tăng lên, nhờ công nghệ số và dữ liệu.<\/p>\n\n<p>Ví dụ, trong chính phủ điện tử, cơ quan chính quyền cung cấp các dịch vụ trực tuyến, chẳng hạn như một công dân khi sinh ra thì có dịch vụ đăng ký khai sinh, khi đến tuổi trưởng thành thì chủ động đi đăng ký dịch vụ cấp thẻ căn cước công dân hay dịch vụ cấp hộ chiếu. Người dân phải thực hiện nhiều thủ tục hành chính, mỗi lần thực hiện lại phải điền dữ liệu từ đầu, mặc dù đã từng cung cấp trước đó. Còn trong chính phủ số, khi dữ liệu được chia sẻ giữa các cơ quan khác nhau và trong trọn vẹn vòng đời, người dân chỉ cần cung cấp thông tin một lần cho một cơ quan nhà nước, khi sinh ra được cấp một mã định danh duy nhất, khi đến tuổi trưởng thành tự động được nhận thẻ căn cước công dân.<\/p>\n\n<h3 id=\"chính-quyền-số-là-gì\">Chính quyền số là gì?<\/h3>\n<p>Chính quyền số là chính phủ số được triển khai tại các cấp chính quyền địa phương (cấp tỉnh, cấp huyện và cấp xã).<\/p>\n\n<h3 id=\"mối-quan-hệ-giữa-đô-thị-thông-minh-và-chính-quyền-số\">Mối quan hệ giữa đô thị thông minh và chính quyền số?<\/h3>\n<p>Ở cấp quốc gia, quốc gia thông minh gồm ba thành phần là chính phủ số, kinh tế số và xã hội số. Ở cấp địa phương, đô thị thông minh cũng gồm ba thành phần tương ứng là chính quyền số, kinh tế số và xã hội số trong phạm vi địa lý của đô thị đó.<\/p>\n\n<h3 id=\"tại-sao-phải-phát-triển-chính-phủ-số\">Tại sao phải phát triển chính phủ số?<\/h3>\n<p>Chính phủ số giúp chính phủ hoạt động hiệu lực, hiệu quả hơn, minh bạch hơn, hạn chế tham nhũng, kiến tạo sự phát triển cho xã hội. Ví dụ, việc chuyển hoạt động của chính phủ lên môi trường số bao hàm cả việc chuyển hoạt động thanh tra, kiểm tra của cơ quan nhà nước lên môi trường số. Thay vì tiến hành kiểm tra trực tiếp tại doanh nghiệp theo cách truyền thống, cơ quan chức năng thực hiện thanh tra trực tuyến, thông qua các hệ thống thông tin và cơ sở dữ liệu được kết nối. Mục tiêu đặt ra đến năm 2025, 50% hoạt động kiểm tra của cơ quan nhà nước thực hiện từ xa trên môi trường số. Còn tỷ lệ này năm 2030 là 70%.<\/p>\n\n<h3 id=\"tại-sao-cần-phân-biệt-khái-niệm-chính-phủ-điện-tử-và-chính-phủ-số\">Tại sao cần phân biệt khái niệm chính phủ điện tử và chính phủ số?<\/h3>\n<p>Có phân biệt khái niệm tường minh thì mới có nhận thức đúng đắn, có nhận thức đúng đắn thì mới có hành động đúng đắn. Việc phân biệt ra các mức độ phát triển, là chính phủ điện tử và chính phủ số, không có nghĩa là làm tuần tự, làm xong chính phủ điện tử rồi mới làm chính phủ số.<\/p>\n\n<p>Quá trình phát triển chính phủ điện tử đã diễn ra từ nhiều năm nay, và sẽ còn tiếp tục nhiều năm nữa, không có điểm kết thúc. Quá trình phát triển chính phủ số cũng như vậy, nhưng hiện nay công nghệ số phát triển đột phá, cho phép phát triển chính phủ số nhanh hơn.<\/p>\n\n<p>Phát triển chính phủ số là sự thay đổi nhận thức, từ đó thay đổi cách làm. Trước đây làm chính phủ điện tử thì chỉ nghĩ đến việc tin học hóa, cung cấp dịch vụ hành chính công trực tuyến. Hiện nay làm chính phủ số thì phải nghĩ đến đưa mọi hoạt động của chính phủ, ví dụ hoạt động thanh tra, lên môi trường số. Trước đây làm chính phủ điện tử thì chỉ nghĩ đến việc đầu tư hệ thống thông tin, số hóa từng quy trình, 10 năm mới đưa được 10% dịch vụ công trực tuyến lên mức độ 4. Hiện nay làm chính phủ số thì nghĩ đến việc sử dụng nền tảng, số hóa toàn bộ, trong 3 tháng đưa 100% dịch vụ công trực tuyến lên mức độ 4 với chi phí thấp hơn.<\/p>\n\n<h3 id=\"quốc-gia-nào-thành-công-trong-phát-triển-chính-phủ-số\">Quốc gia nào thành công trong phát triển chính phủ số?<\/h3>\n<p>Ở châu Âu, Đan Mạch và Estonia là 2 trong số những nước thành công nhất. 100% dịch vụ số với 90% người dân nước này sử dụng, đạt mức độ phổ cập rất cao.<\/p>\n\n<p>Ở châu Á, một số quốc gia như Hàn Quốc, Singapore cũng khá thành công. Đăng ký thành lập một doanh nghiệp mới thực hiện trực tuyến qua mạng có thể được hoàn tất trong 15 phút. Thời gian thông quan hàng hóa ngắn nhất trong khu vực. Chính phủ Singapore được đánh giá là minh bạch, chỉ số tham nhũng thuộc loại thấp nhất trên thế giới.<\/p>\n\n<h3 id=\"thách-thức-lớn-nhất-trong-phát-triển-chính-phủ-số-là-gì\">Thách thức lớn nhất trong phát triển chính phủ số là gì?<\/h3>\n<p>Chính phủ số xử lý văn bản không giấy, họp không gặp mặt, xử lý thủ tục hành chính không tiếp xúc và thanh toán không dùng tiền mặt. Đây là sự thay đổi.<\/p>\n\n<p>Đối với mỗi cơ quan, tổ chức, sự thay đổi chỉ có thể bắt đầu từ người đứng đầu. Thách thức lớn nhất cho cơ quan nhà nước là nhận thức và sự vào cuộc thực sự của người đứng đầu, là chuyện dám làm hay không dám làm.<\/p>\n\n<p>Đối với mỗi người dân, sự thay đổi đòi hỏi thay đổi kỹ năng và thói quen. Thách thức lớn nhất cho xã hội trước mắt là kỹ năng số của người dân, sau đó là thói quen và văn hóa sống trong môi trường số.<\/p>\n\n<p>Đối với mỗi doanh nghiệp, sự thay đổi đòi hỏi phải triển khai các giải pháp công nghệ số, có những việc hoàn toàn mới, chưa có tiền lệ. Thách thức lớn nhất cho doanh nghiệp là môi trường pháp lý để triển khai.<\/p>\n\n<h3 id=\"rủi-ro-gặp-phải-khi-phát-triển-chính-phủ-số-là-gì\">Rủi ro gặp phải khi phát triển chính phủ số là gì?<\/h3>\n<p>Đối với cả quốc gia, rủi ro lớn nhất là mất chủ quyền số quốc gia. Khi chính phủ chuyển nhiều hoạt động của mình lên môi trường số, nghĩa là, vấn đề an toàn, an ninh mạng là vấn đề sống còn. Đối với mỗi cá nhân, rủi ro lớn nhất là lộ lọt dữ liệu cá nhân và quyền riêng tư.<\/p>","title":"Chuyển đổi số cơ quan nhà nước là gì ?"},{"id":"1","content":"<h1 class=\"uk-article-title\">Chuyển đổi số trong hoạt động của cơ quan nhà nước như thế nào?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Mỗi cơ quan, tổ chức nhà nước cần có một bản chiến lược và một bản kế hoạch hành động phát triển chính phủ số, chính quyền số.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<p>Chiến lược phát triển chính phủ số được xây dựng dựa trên hiện trạng chính phủ điện tử, xu thế phát triển chính phủ số của thế giới, chiến lược phát triển kinh tế - xã hội. Nội dung chiến lược phát triển chính phủ số phải xác định được tầm nhìn, mục tiêu, giải pháp phát triển chính phủ số trong dài hạn, thường là các giai đoạn 05 năm; phải thể hiện được sự khác biệt giữa phát triển chính phủ số và chính phủ điện tử. Chiến lược phát triển chính phủ số là kim chỉ nam để xây dựng các kế hoạch hành động phát triển chính phủ số.<\/p>\n\n<p>Kế hoạch hành động phát triển chính phủ số là việc cụ thể hoá chiến lược phát triển chính phủ số thành các nhiệm vụ, dự án, trong đó xác định rõ trách nhiệm, thời gian, nguồn lực triển khai. Kế hoạch hành động phát triển chính phủ số được xây dựng và triển khai đồng bộ với các kế hoạch phát triển kinh tế - xã hội.<\/p>\n\n<h3 id=\"kiến-trúc-là-gì-khung-kiến-trúc-là-gì\">Kiến trúc là gì, khung kiến trúc là gì?<\/h3>\n<p>Kiến trúc là bức tranh tổng thể, mô tả các thành phần và mối quan hệ trong chính phủ điện tử, chính phủ số. Kiến trúc giống như một tấm “bản đồ”, giúp những người liên quan định vị, hình dung ra những việc đã làm và những việc sẽ phải làm, giúp kết nối, liên thông, tránh trùng lặp. Còn Khung kiến trúc là bản hướng dẫn để từ đó có thể xây dựng kiến trúc.<\/p>\n\n<h3 id=\"triển-khai-hạ-tầng-như-thế-nào\">Triển khai hạ tầng như thế nào?<\/h3>\n<p>Hạ tầng phục vụ chính phủ số được xây dựng dựa trên mô hình kết hợp hài hoà giữa tập trung và phân tán, giữa Trung ương và địa phương. Định hướng chung là tối đa hoá, tập trung hoá những hạ tầng chia sẻ, dùng chung quy mô quốc gia; tối thiểu hoá việc xây dựng hạ tầng dùng riêng tại các bộ, ngành, địa phương; ứng dụng hiệu quả điện toán đám mây để kết nối, chia sẻ hạ tầng, nền tảng, dịch vụ.<\/p>\n\n<p>Hiện nay, mỗi cơ quan, tổ chức nhà nước thường tự đầu tư một trung tâm dữ liệu hoặc một phòng máy chủ phục vụ hoạt động của mình, dẫn đến manh mún, lãng phí, không bảo đảm an toàn, an ninh mạng do thiếu hụt nhân sự. Các cơ quan, tổ chức nhà nước cần chuyển đổi sang sử dụng dịch vụ điện toán đám mây cung cấp bởi doanh nghiệp chuyên nghiệp.<\/p>\n\n<h3 id=\"sử-dụng-các-nền-tảng-như-thế-nào\">Sử dụng các nền tảng như thế nào?<\/h3>\n<p>Phát triển chính phủ điện tử dựa trên hệ thống thông tin là chính. Phát triển chính phủ số dựa trên nền tảng là chính. Một cơ quan nhà nước khi đầu tư hệ thống thông tin thường mất từ 1 năm đến vài năm, cần có đội ngũ chuyên môn vận hành, quản lý. Một cơ quan nhà nước khi sử dụng các nền tảng thường chỉ mất vài tuần, để thiết lập cấu hình và hướng dẫn sử dụng, không cần có đội ngũ chuyên môn vận hành, quản lý, vì doanh nghiệp cung cấp dịch vụ nền tảng thực hiện việc này. Việc sử dụng các nền tảng cũng giải quyết bài toán chia sẻ dữ liệu một cách dễ dàng.<\/p>\n\n<h3 id=\"chia-sẻ-dữ-liệu-như-thế-nào\">Chia sẻ dữ liệu như thế nào?<\/h3>\n<p>Giá trị dữ liệu sẽ được tăng lên khi được chia sẻ. Chia sẻ dữ liệu là điều kiện tiên quyết để cung cấp dịch vụ số, đơn giản hóa quy trình, thay đổi mô hình tổ chức, cách thức cung cấp dịch vụ. Chia sẻ dữ liệu là cơ sở để phát triển các dịch vụ đổi mới, sáng tạo dựa trên dữ liệu, bao gồm dữ liệu mở của cơ quan nhà nước. Chia sẻ dữ liệu để tạo ra dòng chảy dữ liệu kích thích dòng chảy vật chất.<\/p>\n\n<p>Thực hiện chia sẻ dữ liệu giữa các cơ quan nhà nước để đáp ứng khả năng cung cấp dịch vụ số cho người dân theo nguyên tắc người dân chỉ cần cung cấp thông tin một lần cho một cơ quan nhà nước. Thực hiện chia sẻ dữ liệu của các cơ quan nhà nước cho xã hội (mở dữ liệu) để phát triển các dịch vụ kinh tế - xã hội.<\/p>\n\n<p>Việc chia sẻ dữ liệu giữa các cơ quan nhà nước được thực hiện qua các nền tảng số. Mỗi bộ, ngành, địa phương có một Nền tảng tích hợp, chia sẻ dữ liệu của mình  (LGSP) để tích hợp, chia sẻ dữ liệu giữa các hệ thống thông tin, cơ sở dữ liệu trong nội bộ, đồng thời là đầu mối kết nối với các bộ, ngành, địa phương khác thông qua Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP). Việc mở dữ liệu của các cơ quan nhà nước được thực hiện qua Cổng dữ liệu quốc gia data.gov.vn.<\/p>\n\n<h3 id=\"cung-cấp-dịch-vụ-như-thế-nào\">Cung cấp dịch vụ như thế nào?<\/h3>\n<p>Dịch vụ công trực tuyến mức độ 1: là dịch vụ bảo đảm cung cấp đầy đủ các thông tin về thủ tục hành chính và các văn bản có liên quan quy định về thủ tục hành chính.<\/p>\n\n<p>Dịch vụ công trực tuyến mức độ 2: là dịch vụ công trực tuyến mức độ 1 và cho phép người sử dụng tải về các mẫu văn bản và khai báo để hoàn thiện hồ sơ theo yêu cầu. Hồ sơ sau khi hoàn thiện được gửi trực tiếp hoặc qua đường bưu điện đến cơ quan, tổ chức cung cấp dịch vụ.<\/p>\n\n<p>Dịch vụ công trực tuyến mức độ 3: là dịch vụ công trực tuyến mức độ 2 và cho phép người sử dụng điền và gửi trực tuyến các mẫu văn bản đến cơ quan, tổ chức cung cấp dịch vụ. Các giao dịch trong quá trình xử lý hồ sơ và cung cấp dịch vụ được thực hiện trên môi trường mạng. Việc thanh toán lệ phí (nếu có) và nhận kết quả được thực hiện trực tiếp tại cơ quan, tổ chức cung cấp dịch vụ.<\/p>\n\n<p>Dịch vụ công trực tuyến mức độ 4: là dịch vụ công trực tuyến mức độ 3 và cho phép người sử dụng thanh toán lệ phí (nếu có) trực tuyến. Việc trả kết quả có thể được thực hiện trực tuyến, gửi trực tiếp hoặc qua đường bưu điện đến người sử dụng.<\/p>\n\n<h3 id=\"thiết-lập-tổ-chức-bộ-máy-phát-triển-chính-phủ-số-như-thế-nào\">Thiết lập tổ chức, bộ máy phát triển chính phủ số như thế nào?<\/h3>\n<p>Tổ chức, bộ máy quản lý nhà nước phát triển chính phủ số từng bước được kiện toàn, đồng bộ từ trung ương đến địa phương.<\/p>\n\n<p>Uỷ ban Quốc gia về Chính phủ điện tử được mở rộng chức năng, nhiệm vụ để chỉ đạo thêm nội dung về chuyển đổi số, kinh tế số và đô thị thông minh; Ban Chỉ đạo Chính phủ điện tử, Ban Chỉ đạo Chính quyền điện tử của các bộ, ngành, địa phương được mở rộng các chức năng, nhiệm vụ tương ứng.<\/p>\n\n<p>Bộ Thông tin và Truyền thông đóng vai trò dẫn dắt chuyển đổi số quốc gia bao gồm ba trụ cột là chính phủ số, kinh tế số và xã hội số.\nĐơn vị chuyên trách về công nghệ thông tin của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, các sở thông tin và truyền thông dần được kiện toàn về chức năng, nhiệm vụ, cơ cấu tổ chức để tham mưu, tổ chức triển khai mạnh mẽ chuyển đổi số tại các bộ, ngành, địa phương.<\/p>\n\n<p>Các doanh nghiệp công nghệ số Việt Nam làm chủ các công nghệ cốt lõi của Chính phủ số; đẩy nhanh tiến độ xây dựng đồng bộ các dịch vụ chính phủ số dựa trên các nền tảng số.<\/p>\n\n<h3 id=\"làm-thế-nào-để-quản-lý-rủi-ro-khi-phát-triển-chính-phủ-số\">Làm thế nào để quản lý rủi ro khi phát triển chính phủ số?<\/h3>\n<p>Làm chủ hệ sinh thái sản phẩm an toàn, an ninh mạng. Làm chủ các công nghệ lõi. Sử dụng các nền tảng Make in Việt Nam để giữ dữ liệu của người dùng Việt Nam ở Việt Nam.<\/p>","title":"Chuyển đổi số trong hoạt động của cơ quan nhà nước như thế nào ?"},{"id":"2","content":"<h1 class=\"uk-article-title\">Chuyển đổi số trong từng ngành, lĩnh vực như thế nào?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Một số ngành, lĩnh vực cần ưu tiên chuyển đổi số trước, trong đó, chú trọng tới việc triển khai các sáng kiến nhằm liên kết giữa các ngành, lĩnh vực để cung cấp một trải nghiệm mới, hoàn toàn khác, mang lại giá trị cho người dân, doanh nghiệp và xã hội.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<h3 id=\"chuyển-đổi-số-trong-lĩnh-vực-y-tế-như-thế-nào\">Chuyển đổi số trong lĩnh vực y tế như thế nào?<\/h3>\n<p>Phát triển nền tảng hỗ trợ khám, chữa bệnh từ xa để hỗ trợ người dân được khám, chữa bệnh từ xa, giúp giảm tải các cơ sở y tế, hạn chế tiếp xúc đông người, giảm nguy cơ lây nhiễm chéo; 100% các cơ sở y tế có bộ phận khám, chữa bệnh từ xa; thúc đẩy chuyển đổi số ngành y tế.<\/p>\n\n<p>Xây dựng và từng bước hình thành hệ thống chăm sóc sức khỏe và phòng bệnh dựa trên các công nghệ số; ứng dụng công nghệ số toàn diện tại các cơ sở khám bệnh, chữa bệnh góp phần cải cách hành chính, giảm tải bệnh viện, nâng cao chất lượng khám chữa bệnh, sử dụng hồ sơ bệnh án điện tử tiến tới không sử dụng bệnh án giấy, thanh toán viện phí, hình thành các bệnh viện thông minh; xây dựng nền tảng quản trị y tế thông minh dựa trên công nghệ số, tích hợp thông tin, dữ liệu, hình thành cơ sở dữ liệu quốc gia về y tế.<\/p>\n\n<p>Thử nghiệm triển khai sáng kiến “Mỗi người dân có một bác sĩ riêng” với mục tiêu mỗi người dân có một hồ sơ số về sức khỏe cá nhân, trên cơ sở đó được bác sĩ tư vấn, chăm sóc cho từng người dân như là bác sĩ riêng, hình thành hệ thống chăm sóc y tế số hoàn chỉnh từ khâu chăm sóc sức khỏe ban đầu, dự phòng đến điều trị.<\/p>\n\n<p>Tạo hành lang pháp lý để tạo điều kiện cho khám chữa bệnh từ xa và đơn thuốc điện tử cho người dân, nhằm bảo đảm người dân có thể tiếp xúc bác sỹ nhanh, hiệu quả, giảm chi phí và thời gian vận chuyển bệnh nhân.<\/p>\n\n<h3 id=\"chuyển-đổi-số-trong-lĩnh-vực-giáo-dục-như-thế-nào\">Chuyển đổi số trong lĩnh vực giáo dục như thế nào?<\/h3>\n<p>Phát triển nền tảng hỗ trợ dạy và học từ xa, ứng dụng triệt để công nghệ số trong công tác quản lý, giảng dạy và học tập; số hóa tài liệu, giáo trình; xây dựng nền tảng chia sẻ tài nguyên giảng dạy và học tập theo cả hình thức trực tiếp và trực tuyến. Phát triển công nghệ phục vụ giáo dục, hướng tới đào tạo cá thể hóa.<\/p>\n\n<p>100% các cơ sở giáo dục triển khai công tác dạy và học từ xa, trong đó thử nghiệm chương trình đào tạo cho phép học sinh, sinh viên học trực tuyến tối thiểu 20% nội dung chương trình. Triển khai áp dụng mô hình giáo dục tích hợp khoa học - công nghệ - kỹ thuật - toán học và nghệ thuật, kinh doanh, doanh nghiệp, đào tạo tiếng Anh và kỹ năng sử dụng công nghệ số, bảo đảm an toàn, an ninh mạng tại các cấp học. Điều chỉnh, bổ sung chương trình đào tạo ở bậc đại học, sau đại học và dạy nghề các công nghệ số cơ bản như trí tuệ nhân tạo, dữ liệu lớn, điện toán đám mây và Internet vạn vật.<\/p>\n\n<p>Cung cấp các khóa học đại trà trực tuyến mở cho tất cả người dân nâng cao khả năng tiếp cận giáo dục nhờ công nghệ số, đào tạo, đào tạo lại, đào tạo nâng cao kỹ năng số. Phổ cập việc thi trực tuyến; công nhận giá trị của các chứng chỉ học trực tuyến; xây dựng nền tảng chia sẻ tài nguyên giảng dạy và học tập; phát triển các doanh nghiệp công nghệ phục vụ giáo dục hướng tới đào tạo cá thể hóa.<\/p>\n\n<h3 id=\"chuyển-đổi-số-trong-lĩnh-vực-tài-chính---ngân-hàng-như-thế-nào\">Chuyển đổi số trong lĩnh vực tài chính - ngân hàng như thế nào?<\/h3>\n<p>Xây dựng tài chính điện tử và thiết lập nền tảng tài chính số hiện đại, bền vững. Triển khai ứng dụng toàn diện công nghệ số trong các ngành thuế, hải quan, kho bạc, chứng khoán.<\/p>\n\n<p>Chuyển đổi số trong các ngân hàng thương mại để cung cấp dịch vụ ngân hàng số theo hướng phát triển đa dạng các kênh phân phối, đổi mới sáng tạo, tự động hóa quy trình, thúc đẩy hợp tác với các công ty công nghệ tài chính (fintech) và trung gian thanh toán trong việc xây dựng hệ sinh thái dịch vụ tài chính ngân hàng để thúc đẩy phổ cập tài chính quốc gia, đưa dịch vụ tài chính - ngân hàng đến gần hơn những đối tượng vùng sâu, vùng xa chưa có khả năng tiếp cận hoặc chưa được ngân hàng phục vụ dựa vào sự đổi mới sáng tạo của công nghệ như thanh toán di động, cho vay ngang hàng.<\/p>\n\n<p>Hỗ trợ khả năng tiếp cận vốn vay nhờ các giải pháp chấm điểm tín dụng với kho dữ liệu khách hàng và mô hình chấm điểm đáng tin cậy.<\/p>\n\n<h3 id=\"chuyển-đổi-số-trong-lĩnh-vực-nông-nghiệp-như-thế-nào\">Chuyển đổi số trong lĩnh vực nông nghiệp như thế nào?<\/h3>\n<p>Phát triển nền nông nghiệp công nghệ cao theo hướng chú trọng nông nghiệp thông minh, nông nghiệp chính xác, tăng tỷ trọng của nông nghiệp công nghệ số trong nền kinh tế.<\/p>\n\n<p>Thực hiện chuyển đổi số trong nông nghiệp phải dựa trên nền tảng dữ liệu. Tập trung xây dựng các hệ thống dữ liệu lớn của ngành như về đất đai, cây trồng, vật nuôi, thủy sản. Xây dựng mạng lưới quan sát, giám sát tích hợp trên không và mặt đất phục vụ các hoạt động nông nghiệp. Thúc đẩy cung cấp thông tin về môi trường, thời tiết, chất lượng đất đai để người nông dân nâng cao năng suất và chất lượng cây trồng, hỗ trợ chia sẻ các thiết bị nông nghiệp qua các nền tảng số.<\/p>\n\n<p>Ứng dụng công nghệ số để tự động hóa các quy trình sản xuất, kinh doanh; quản lý, giám sát nguồn gốc, chuỗi cung ứng sản phẩm, bảo đảm nhanh chóng, minh bạch, chính xác, an toàn, vệ sinh thực phẩm. Xem xét thử nghiệm triển khai sáng kiến “Mỗi nông dân là một thương nhân, mỗi hợp tác xã là một doanh nghiệp ứng dụng công nghệ số” với mục tiêu mỗi người nông dân được định hướng, đào tạo ứng dụng công nghệ số trong sản xuất, cung cấp, phân phối, dự báo (giá, thời vụ, …) nông sản, đẩy mạnh phát triển thương mại điện tử trong nông nghiệp.<\/p>\n\n<p>Thực hiện chuyển đổi số mạnh mẽ trong công tác quản lý để có các chính sách, điều hành kịp thời phát triển nông nghiệp như dự báo, cảnh báo thị trường, quản lý quy hoạch.<\/p>\n\n<h3 id=\"chuyển-đổi-số-trong-lĩnh-vực-giao-thông-vận-tải-và-kho-vận-như-thế-nào\">Chuyển đổi số trong lĩnh vực giao thông vận tải và kho vận như thế nào?<\/h3>\n<p>Phát triển hệ thống giao thông thông minh, tập trung vào các hệ thống giao thông đô thị, các đường cao tốc, quốc lộ. Chuyển đổi các hạ tầng logistics (như cảng biển, cảng thủy nội địa, hàng không, đường sắt, kho vận …).<\/p>\n\n<p>Phát triển các nền tảng kết nối giữa các chủ hàng, các nhà giao vận và khách hàng để phát triển thành một hệ thống một cửa để cho phép chủ hàng có thể tìm ra phương tiện tối ưu để vận chuyển hàng hóa và tìm các kho bãi chính xác cũng như hỗ trợ việc đóng gói và hỗ trợ đăng ký, hoàn thiện các quá trình xử lý các văn bản hành chính liên quan.<\/p>\n\n<p>Chuyển đổi việc quản lý kết cấu hạ tầng giao thông, phương tiện kinh doanh vận tải, quản lý người điều khiển phương tiện, cho phép quản lý kết cấu hạ tầng giao thông số, đăng ký và quản lý phương tiện qua hồ sơ số, cấp và quản lý giấy phép số người điều khiển phương tiện.<\/p>\n\n<h3 id=\"chuyển-đổi-số-trong-lĩnh-vực-năng-lượng-như-thế-nào\">Chuyển đổi số trong lĩnh vực năng lượng như thế nào?<\/h3>\n<p>Chuyển đổi số trong lĩnh vực năng lượng, trong đó ưu tiên tập trung cho ngành điện lực hướng đến tối đa hóa và tự động hóa các mạng lưới cho việc cung ứng điện một cách hiệu quả. Kết nối các đồng hồ đo điện số để cải thiện tốc độ và sự chính xác của hóa đơn, xác định sự cố về mạng lưới nhanh hơn, hỗ trợ người dùng cách tiết kiệm năng lượng và phát hiện ra các tổn thất, mất mát điện năng.<\/p>\n\n<h3 id=\"chuyển-đổi-số-trong-lĩnh-vực-tài-nguyên-và-môi-trường-như-thế-nào\">Chuyển đổi số trong lĩnh vực tài nguyên và môi trường như thế nào?<\/h3>\n<p>Xây dựng các hệ thống thông tin, cơ sở dữ liệu lớn toàn diện nhằm quản lý hiệu quả lĩnh vực tài nguyên và môi trường, cụ thể như: Cơ sở dữ liệu đất đai quốc gia; các cơ sở dữ liệu về nền địa lý quốc gia; quan trắc tài nguyên và môi trường; đa dạng sinh học; nguồn thải; viễn thám; biển và hải đảo; biến đổi khí hậu; khí tượng - thủy văn; địa chất - khoáng sản; xây dựng bản đồ số quốc gia mở làm nền tảng phát triển các dịch vụ số phát triển kinh tế - xã hội; triển khai các giải pháp thông minh trong quan trắc, giám sát, quản lý, xử lý sự cố môi trường, cảnh báo sớm thiên tai.<\/p>\n\n<h3 id=\"chuyển-đổi-số-trong-lĩnh-vực-sản-xuất-công-nghiệp-như-thế-nào\">Chuyển đổi số trong lĩnh vực sản xuất công nghiệp như thế nào?<\/h3>\n<p>Chuyển đổi số trong lĩnh vực sản xuất công nghiệp theo hướng chú trọng phát triển các trụ cột: xây dựng chiến lược và cơ cấu tổ chức thông minh, xây dựng nhà máy thông minh, vận hành thông minh, tạo ra các sản phẩm thông minh, xây dựng dịch vụ về dữ liệu và phát triển kỹ năng số cho người lao động.<\/p>\n","title":"Chuyển đổi số trong từng ngành, lĩnh vực như thế nào ?"},{"id":"3","content":"<h1 class=\"uk-article-title\">Đào tạo kỹ năng số như thế nào?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Lãnh đạo cơ quan nhà nước các cấp được đào tạo để chuyển đổi nhận thức, sẵn sàng, quyết liệt, làm gương ứng dụng công nghệ số trong công tác chỉ đạo, điều hành; cán bộ, công chức được đào tạo để sử dụng thành thạo công cụ số trong xử lý công việc nội bộ và cung cấp dịch vụ số cho người dân; người dân được đào tạo để có kỹ năng, thói quen sử dụng  dịch vụ chính phủ số.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<p>Xây dựng, thu hút nguồn nhân lực có trình độ cao để giảng dạy, đào tạo, lan toả kỹ năng số, cụ thể như giảng viên các trường đào tạo; chuyên gia chính phủ số trong các cơ quan nhà nước; chuyên gia cao cấp trong và ngoài nước; các doanh nghiệp công nghệ số.<\/p>\n\n<p>Ứng dụng mạnh mẽ công nghệ số để đào tạo kỹ năng số, tiêu biểu như: Học trực tuyến; chia sẻ tài nguyên số trong giảng dạy và học tập; đào tạo cá thể hoá và suốt đời dựa trên công nghệ số.<\/p>\n\n<h3 id=\"tại-sao-cần-đào-tạo-kỹ-năng-số\">Tại sao cần đào tạo kỹ năng số?<\/h3>\n<p>Cần đào tạo kỹ năng số cho cán bộ, công chức nhà nước. Nếu không, ai sẽ là người cung cấp dịch vụ số cho người dân. Cần đào tạo kỹ năng số cho người dân. Nếu không, ai sẽ là người sử dụng dịch vụ số cung cấp bởi chính quyền.<\/p>\n\n<h3 id=\"tìm-kiếm-nhân-lực-phát-triển-chính-phủ-số-ở-đâu\">Tìm kiếm nhân lực phát triển chính phủ số ở đâu?<\/h3>\n<p>Ngay chính bên trong cơ quan, tổ chức của mình. Trước hết, mỗi cơ quan, tổ chức cần chuyển đổi kỹ năng cho toàn bộ cán bộ, công chức, viên chức, người lao động của mình. Việc sử dụng các nền tảng cũng giúp nâng cao mặt bằng chất lượng nguồn nhân lực. Bên cạnh đó, các cơ quan, tổ chức nên sử dụng dịch vụ chuyên nghiệp của các doanh nghiệp công nghệ số, tận dụng được nguồn nhân lực chuyên nghiệp này. Chia sẻ thông tin, tham gia mạng lưới kết nối chuyên gia trong và ngoài nước cũng là một cách để tìm kiếm nhân lực.<\/p>","title":"Đào tạo kỹ năng số như thế nào ?"},{"id":"0","content":"<h1 class=\"uk-article-title\">Sau chính phủ số là gì?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Có ba mức độ phát triển. Đầu tiên là chính phủ điện tử. Ở mức độ phát triển này, chính phủ tập trung vào việc số hoá các nguồn tài nguyên, ứng dụng công nghệ thông tin, tin học hoá quy trình nghiệp vụ nhằm nâng cao hiệu lực, hiệu quả hoạt động, cung cấp dịch vụ hành chính công trực tuyến phục vụ người dân và doanh nghiệp.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n<div>\n  \n    Đăng bởi <span itemprop=\"author\" itemscope itemtype=\"http:\/\/schema.org\/Person\"><span itemprop=\"name\">Cục tin học hoá - Bộ Thông tin và Truyền thông<\/span><\/span><br>\n  \n  <time datetime=\"2020-10-02T15:34:49+00:00\" itemprop=\"datePublished\">\n    \n    Oct 2, 2020\n  <\/time>\n<\/div>\n\n                    <\/div>\n\n                    <div class=\"article-content link-primary\">\n                        <p>Phát triển cao hơn là chính phủ số. Ở mức độ phát triển này, chính phủ hoạt động, vận hành, ban hành chính sách, đưa ra quyết định chỉ đạo điều hành và cung cấp các dịch vụ số một cách chủ động theo nhu cầu của người dân, doanh nghiệp một cách tối ưu dựa trên năng lực khai thác và phân tích dữ liệu, lấy dữ liệu là trung tâm. Để tiến tới mức độ phát triển này, cơ quan nhà nước các cấp từng bước cung cấp dữ liệu mở và mở dữ liệu. Hoạt động này cũng thúc đẩy phát triển kinh tế số, xã hội số.<\/p>\n\n<p>Cao nhất là chính phủ thông minh. Ở mức độ phát triển này, chính phủ kiến tạo sự phát triển bền vững, cung cấp các dịch vụ đổi mới, sáng tạo, có tính dự báo trước cho người dân và doanh nghiệp dựa trên các công nghệ số và mô hình cung cấp dịch vụ mới, được tối ưu hoá. Còn sau chính phủ thông minh là gì thì chỉ có tương lai mới trả lời được.<\/p>\n\n<p>Các mức độ phát triển nói trên không mang tính tuần tự, không mang tính phủ định lẫn nhau. Ngay ở mức độ phát triển chính phủ điện tử đã hình thành các yếu tố của chính phủ số và chính phủ thông minh. Ngược lại, ở mức độ phát triển chính phủ số và chính phủ thông minh vẫn có đầy đủ các đặc trưng của chính phủ điện tử.<\/p>","title":"Sau chính phủ số là gì ?"}]