[{"id":"0","content":"<h1 class=\"uk-article-title\">Chuyển đổi số doanh nghiệp là gì?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số mang lại thay đổi lớn, làm gián đoạn toàn bộ nhiều ngành công nghiệp, đồng thời, lại tạo ra sự sáng tạo phá hủy giúp một số doanh nghiệp tăng trưởng và phát triển kỷ  lục. Nhiều tập đoàn lớn, lâu đời chật vật trong khi các doanh nghiệp mới, nhỏ và linh hoạt hơn nhờ áp dụng những mô hình kinh doanh mới. Nhưng cơ hội vẫn dành cho tất cả.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<p>Chuyển đổi số doanh nghiệp có thể thực hiện thông qua việc tư duy lại hướng kinh doanh, đánh giá lại chuỗi giá trị, kết nối lại với khách hàng và cấu trúc lại doanh nghiệp.<\/p>\n\n<h3 id=\"sáng-tạo-phá-hủy-là-gì\">Sáng tạo phá hủy là gì?<\/h3>\n<p>Vòng xoáy sáng tạo liên tục hình thành các phát kiến mới và nghiền nát những cái cũ trên đường đi của  nó. Nền công nghiệp ô tô ra đời dẫn đến sự tiêu vong của thế giới đã từng bị chiếm lĩnh bởi những chiếc xe ngựa. Sự ra đời của máy tính cá nhân là tiếng chuông gióng lên cho sự cáo chung của những chiếc máy tính cồng kềnh, khổng lồ và thô kệch. Sự xuất hiện của máy ảnh kỹ thuật số đã đưa máy ảnh phim một thời ngự trị trên đỉnh cao thế giới trong phần lớn thế kỷ 20 vào bảo tàng lịch sử của những phát minh vĩ đại của nhân loại. Phát kiến về công nghệ nghe nhạc mới với trung tâm là điện thoại và iPod đã tiễn đưa người khổng lồ Walkman của Sony và công nghệ đĩa CD đi vào dĩ vãng. Đó là những sáng tạo phá hủy.<\/p>\n\n<h3 id=\"triển-khai-erp-đã-phải-là-chuyển-đổi-số-chưa\">Triển khai ERP đã phải là chuyển đổi số chưa?<\/h3>\n<p>ERP là tin học hóa các quy trình hoạt động của doanh nghiệp nhằm mục đích làm cho hoạt động của doanh nghiệp trôi chảy, nhịp nhàng. Có thể hình dung ERP giống như hệ thần kinh thực vật, điều khiển các cơ quan trong cơ thể một cách tự động, phản ứng lại với các thay đổi bên ngoài theo các phản xạ vô điều kiện, được lập trình sẵn từ trước.<\/p>\n\n<p>Chuyển đổi số là tập trung vào đổi mới tổng thể, tăng cường khả năng thích ứng, tập trung nhiều hơn vào việc thu thập, xử lý, tích hợp dữ liệu, tri thức hữu ích cho tất cả các cấp ra quyết định, dựa trên dữ liệu. Có thể hình dung chuyển đổi số giống với hệ thần kinh trung ương, giúp doanh nghiệp trở nên thông minh, có khả năng sáng tạo, thích nghi nhanh chóng và hiệu quả với các thay đổi.<\/p>\n\n<p>Có thể nói chuyển đổi số là mức độ phát triển cao hơn. Các doanh nghiệp lớn, đặc biệt ở các nước phát triển, đã triển khai ERP từ lâu, nay chuyển đổi số sẽ tập trung vào tích hợp dữ liệu và phân tích kinh doanh nhiều hơn. Các doanh nghiệp Việt Nam phần lớn chưa có ERP,  do đó, quá trình chuyển đổi số bao hàm cả việc tự động hóa quy trình bằng ERP.<\/p>\n\n<p>Cần lưu ý là chuyển đổi số liên quan đến thay đổi mô hình và các quy trình kinh doanh nên việc ứng dụng ERP không nên tiến hành một cách máy móc. Nhiều giải pháp ERP rất hoàn thiện, đắt đỏ trong quá khứ không chắc sẽ còn phù hợp trong tương lai số. Với lợi thế của người đi sau, các doanh nghiệp Việt Nam có thể tiến thẳng lên các giải pháp ERP thông minh hơn, tích hợp tốt hơn với quá trình chuyển đổi số hoặc sinh ra để phục vụ quá trình chuyển đổi số.<\/p>\n\n<h3 id=\"doanh-nghiệp-vừa-và-nhỏ-chuyển-đổi-số-theo-hướng-nào\">Doanh nghiệp vừa và nhỏ chuyển đổi số theo hướng nào?<\/h3>\n<p>Hợp tác xã nông nghiệp thu hoạch ca cao, bán ca cao bao nhiêu năm qua nhưng luôn phải đối mặt với khó khăn, thách thức và biến động thị trường. Rồi một ngày, có 2 chàng thanh niên cũng vẫn là những nguyên liệu đó đã làm nên một câu chuyện khác. Họ lựa chọn kỹ lưỡng nguyên liệu ca cao tốt nhất, để làm nên những thanh sô-cô-la hảo hạng nhất. Nhưng họ không bán sô-cô-la, mà họ bán một thứ quà tặng sang trọng. Giấy gói thanh sô-cô-la được lựa chọn từ chất liệu lụa truyền thống của Việt Nam. Họa tiết thêu tay trên lụa được thiết kế bằng công nghệ số hiện đại. Họ không bán hàng ở thị trường Việt Nam trước mà họ chọn thị trường châu Âu và Mỹ trước. Doanh nghiệp của họ chỉ khoảng 10 người nhưng doanh thu hàng triệu đô. Đó chính là một doanh nghiệp vừa và nhỏ có tên gọi là Marou Chocolate đặt trụ sở tại Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam.<\/p>\n\n<p>Chuyển đổi số là chuyển đổi tư duy và nhận thức. Tương tự như trên, một xưởng gỗ có thể tự đặt câu hỏi là mình vẫn đóng và bán đồ gỗ như bao nhiêu năm qua hay mình sẽ bán thiết kế đồ gỗ nội thất theo nhu cầu của khách hàng, cho phép khách hàng được tham gia có ý kiến đối với đồ gỗ của họ theo cách họ muốn, được nhìn trực quan phiên bản số 3D trước khi quyết định lựa chọn? Doanh nghiệp vừa và nhỏ chỉ cần đổi mới nhận thức và đưa ra bài toán. Công nghệ số sẽ giúp giải quyết.<\/p>\n\n<p>Doanh nghiệp vừa và nhỏ có thể chuyển đổi số nhanh hơn, tiết kiệm hơn, hiệu quả hơn thông qua việc sử dụng các nền tảng. Chẳng hạn, 1Office, một nền tảng quản trị doanh nghiệp tổng thể của Việt Nam cho phép một doanh nghiệp khác sử dụng mọi dịch vụ, từ quản trị nhân sự, kế toán, đến bán hàng, kê khai thuế một cách nhanh chóng, không cần phải đầu tư, không cần có nhân lực kỹ thuật để vận hành, với chi phí theo đầu người chỉ vào khoảng 30.000 đồng \/1 người \/1 tháng. Một doanh nghiệp vừa và nhỏ có 10 người chỉ phải trả 300.000 đồng\/1 tháng, nếu thấy hiệu quả thì dùng tiếp, không hiệu quả thì thôi.<\/p>\n\n<h3 id=\"kinh-tế-số-là-gì\">Kinh tế số là gì?<\/h3>\n<p>Kinh tế số gồm ngành công nghiệp ICT, ngành công nghiệp viễn thông, ngành bán hàng hóa dựa trên các nền tảng ICT mà ta vẫn gọi là thương mại điện tử, ngành bán dịch vụ dựa trên các nền tảng ICT mà ta vẫn gọi là kinh doanh số như dịch vụ đặt phương tiện giao thông, dịch vụ đặt nhà hàng, khách sạn.<\/p>","title":"Chuyển đổi số doanh nghiệp là gì ?"},{"id":"1","content":"<h1 class=\"uk-article-title\">Tư duy kinh doanh đã thay đổi như thế nào?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Sự phát triển chóng mặt của công nghệ số đã khiến dữ liệu và phần mềm trở nên thiết yếu với mọi ngành, mọi lĩnh vực và nhanh chóng xóa mờ các ranh giới kinh doanh. Có nhiều công ty mới, dù là khởi nghiệp hay từ một ngành khác, đã xâm nhập thị trường và làm các doanh nghiệp truyền thống trong ngành trở tay không kịp. Hoạt động kinh doanh xoay quanh khách hàng chứ không phải xoay quanh sản phẩm hay đối thủ cạnh tranh nữa. Giá rẻ không còn là lợi thế cạnh tranh mà thay vào đó là sự hiểu sâu về khách hàng thông qua phân tích dữ liệu, thế mạnh về kho vận, hậu cần và năng lực hạ tầng tính toán.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<h3 id=\"ranh-giới-kinh-doanh-đã-bị-xóa-mờ-như-thế-nào\">Ranh giới kinh doanh đã bị xóa mờ như thế nào?<\/h3>\n<p>Amazon khởi đầu là một trang web bán hàng, nhưng giờ kiếm được hơn 4 tỷ USD nhờ doanh thu quảng cáo và thiết bị điện tử của Amazon như Echo cũng đang tranh giành thị phần hàng điện tử. Google khởi đầu là một trang web tìm kiếm, doanh thu chính là quảng cáo giờ đang dẫn đầu trong thị trường xe tự lái. Còn Apple, sau hàng thập kỷ là một công ty phần cứng, giờ đang đầu tư mạnh mẽ vào mảng nội dung.<\/p>\n\n<p>Trong kỷ nguyên chuyển đổi số, các doanh nghiệp thường rẽ ngang để cạnh tranh mỗi khi có cơ hội. Việc liên tục xác định lại phạm vi kinh doanh là chìa khóa của thành công. Vì vậy, chuyển đổi số cần phải cân bằng và thận trọng, vừa giữ vững vị trí sẵn có vừa mở rộng phạm vi kinh doanh khi có cơ hội.<\/p>\n\n<h3 id=\"kinh-doanh-xoay-quanh-khách-hàng-nghĩa-là-như-thế-nào\">Kinh doanh xoay quanh khách hàng nghĩa là như thế nào?<\/h3>\n<p>Một doanh nghiệp bán dụng cụ nông nghiệp, khi thực hiện chuyển đổi số, có thể bắt đầu bằng việc gắn cảm biến vào sản phẩm, rồi dùng dữ liệu thu được để giúp người nông dân tối ưu hóa hoạt động canh tác, chẳng mấy chốc sẽ rẽ ngang thêm nhánh kinh doanh cung cấp dịch vụ quản lý nông  trại, bao gồm dự báo thời tiết, tối ưu hóa hạt giống hay tưới tiêu dựa vào các cảm biến từ xa. Doanh nghiệp này thậm chí có thể tiến xa hơn nữa bằng cách trở thành nhà cung cấp nền tảng, cho phép các lập trình viên bên ngoài có thể khai thác thêm dữ liệu công khai thu được thông qua các giao diện lập trình ứng dụng (API).\nKinh doanh xoay quanh khách hàng, nghĩa là lấy khách hàng là trung tâm, kịp thời chuyển dịch theo nhu cầu của khách hàng thay vì chỉ tập trung vào sản phẩm hay đối thủ cạnh tranh.<\/p>\n\n<p>Dữ liệu và khách hàng đã trở thành hai loại tài sản có giá trị nhất của doanh nghiệp trong kỷ nguyên chuyển đổi số nhưng lại không hiện lên trong bảng cân đối kế toán.<\/p>\n\n<h3 id=\"tại-sao-giá-rẻ-không-còn-là-lợi-thế-cạnh-tranh\">Tại sao giá rẻ không còn là lợi thế cạnh tranh?<\/h3>\n<p>Vì lợi thế cạnh tranh trong kỷ nguyên chuyển đổi số nằm ở sự thông minh hóa thông qua hiểu sâu về dữ liệu khách hàng thu được.<\/p>\n\n<p>Hệ thống thương mại điện tử Amazon đã giảm thời gian hàng tồn kho bằng cách dự đoán chính xác nhu cầu tiêu dùng. Amazon cũng ngay lập tức nhận tiền từ người mua hàng, nhưng chỉ phải thanh toán cho nhà cung cấp sau 30 - 60 ngày, thực chất là đang giữ tiền của các nhà cung cấp để làm lợi cho mình. Đoán trước chính xác nhu cầu, Amazon có thể đặt các mặt hàng cần thiết đến các kho chứa nhất định và bảo đảm sẽ vận chuyển hàng nhanh nhất ở một số khu vực nhất định.<\/p>\n\n<h3 id=\"mô-hình-kinh-doanh-là-gì-và-tại-sao-phải-thay-đổi\">Mô hình kinh doanh là gì và tại sao phải thay đổi?<\/h3>\n<p>Mô hình kinh doanh là cách một doanh nghiệp tạo ra giá trị cho khách hàng. Đổi mới công nghệ thường khiến hành vi tiêu dùng thay đổi và dẫn đến những đối thủ cạnh tranh mới, đòi hỏi doanh nghiệp phải thay đổi mô hình kinh doanh.<\/p>\n\n<p>Chuyển đổi số giúp tạo ra giá trị mới nhờ việc cung cấp cho khách hàng những trải nghiệm mới. Như câu chuyển đã kể ở phần trên, trước đây, người nông dân chỉ đơn giản là bán một nải chuối, hoặc một buồng chuối ở chợ, nơi người bán và người mua trực tiếp gặp nhau. Bằng việc đưa buồng chuối đó lên sàn thương mại điện tử, người nông dân đã cung cấp cho khách hàng một trải nghiệm mới: Có thể mua được nải chuối mà không phải tới bất cứ chợ nào cả. Bằng việc gắn cảm biến Internet vạn vật, camera giám sát tại cây chuối từ khi còn bé, người nông dân có thể bán cả một cây chuối, cung cấp cho khách hàng một trải nghiệm mới: Được tự mình theo dõi, thậm chí tự mình đưa ra công thức chăm sóc cây chuối từ lúc nó còn bé cho đến lúc thu hoạch buồng chuối mà không cần có một mảnh vườn nào cả.<\/p>\n\n<p>Các mô hình kinh doanh mới sẽ xuất hiện với những cách thức tư duy mới. Công nghệ số không hoàn toàn là mối đe dọa với những doanh nghiệp truyền thống mà còn đem lại cơ hội chưa từng có cho những doanh nghiệp dám tư duy lại hướng kinh doanh của mình.<\/p>\n","title":"Tư duy kinh doanh đã thay đổi như thế nào ?"},{"id":"2","content":"<h1 class=\"uk-article-title\">Kênh phân phối đã thay đổi như thế nào?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Kỷ nguyên số đã chuyển thế giới từ “đi mua hàng” sang “nhấp, chạm để mua hàng”. Ngân hàng số sẽ lấy đi khách hàng của các phòng giao dịch. Sàn thương mại điện tử sẽ lấy đi khách hàng của các cửa hàng truyền thống. Các doanh nghiệp sẽ phải tìm một chiến lược đa kênh phân phối hiệu quả. Ai cũng biết rằng không được phép lựa chọn giữa cửa hàng truyền thống và cửa hàng trực tuyến, mà phải có cả hai. Quan trọng nhất trong việc quản lý sự thay đổi này là coi các kênh khác nhau là bổ sung, chứ không phải thay thế cho nhau. Mỗi kênh đều phù hợp hơn cho những sản phẩm nhất định, cho những nhóm khách hàng nhất định, hoặc cho cách thức chọn lựa, mua sắm nhất định. Mỗi doanh nghiệp cần dựa vào đặc điểm riêng của mình để tìm ra những điểm bổ sung và xây dựng xung quanh chúng.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<h3 id=\"sử-dụng-kênh-trực-tuyến-bổ-sung-sản-phẩm-khác-biệt-như-thế-nào\">Sử dụng kênh trực tuyến bổ sung sản phẩm khác biệt như thế nào?<\/h3>\n<p>VIP Industries là một trong những công ty sản xuất va ly lớn nhất Ấn Độ. Từ năm 1971 đến nay, công ty này đã bán hơn 60 triệu chiếc trên toàn cầu, có mạng lưới 1.300 nhà bán lẻ với 8.000 điểm bán lẻ trên 27 nước. Làm sao để sử dụng thêm kênh trực tuyến mà không làm mất lòng các nhà bán lẻ và phân phối? Việc chỉ sử dụng kênh trực tuyến hoặc chỉ sử dụng các nhà bán lẻ và phân phối đều dẫn đến hậu quả khó lường.<\/p>\n\n<p>VIP Industries giải quyết bài toán này bằng cách kênh trực tuyến bán hàng đa dạng hơn và cho khách hàng tùy chỉnh sản phẩm, như khắc tên hay chọn màu độc, lạ. Còn các nhà bán lẻ chỉ nhập về một số mẫu nhất định, thường là những mẫu bán chạy nhất. Những lựa chọn này không ảnh hưởng đến doanh thu của nhà bán lẻ, không cạnh tranh với nhà bán lẻ.<\/p>\n\n<h3 id=\"sử-dụng-kênh-trực-tuyến-bổ-sung-khách-hàng-mới-như-thế-nào\">Sử dụng kênh trực tuyến bổ sung khách hàng mới như thế nào?<\/h3>\n<p>Ngân hàng QNB Finansbank của Thổ Nhĩ Kỳ tập trung vào phân khúc phục vụ khách hàng doanh nghiệp và khách hàng cá nhân phổ thông. Ngân hàng có hệ thống các phòng giao dịch khá mạnh. Khi phát hiện ra rằng mình còn bỏ trống mảng khách  hàng cá nhân là những người trung lưu mới, thạo công nghệ, QNB chưa nghĩ ra cách quảng bá thuyết phục nào để khiến mình khác biệt với những ngân hàng còn lại. Để  tạo khác biệt và phục vụ khách hàng thạo công nghệ này, QNB tạo ra một thương hiệu hoàn toàn mới, mang tên Enpara, một ngân hàng điện tử hoàn toàn, không có chi nhánh, không có phòng giao dịch, dễ sử dụng và tập trung vào trải nghiệm khách hàng, bên cạnh các mảng kinh doanh truyền thống đã có. Trong vòng 1 năm kể từ khi hoạt động, Enpara có 110.000 khách hàng và hơn 3 tỷ lira tiền gửi. Sau 3 năm hoạt động tỷ lệ khách hàng hài lòng ấn tượng 99,4%.<\/p>\n\n<h3 id=\"sử-dụng-kênh-trực-tuyến-bổ-sung-cách-mua-hàng-mới-như-thế-nào\">Sử dụng kênh trực tuyến bổ sung cách mua hàng mới như thế nào?<\/h3>\n<p>Kiehl’s là một thương hiệu mỹ phẩm từ năm 1851. Kể từ khi thành lập, chiến lược của thương hiệu này là không quảng cáo, tạo dựng một hình ảnh thương hiệu xa vời, riêng biệt. Thương hiệu này đặt mục tiêu phải phát triển doanh thu15% \/1 năm trong 5 năm tới trong khi vẫn phải giữ nguyên hình ảnh thương hiệu. Trong xu hướng chuyển đổi số, Kiehl’s cũng chuyển đổi số nhưng vẫn giữ được nguyên hình ảnh thương hiệu của mình. Thay vì bán hàng trực tuyến hay tiếp thị trên mạng xã hội, Kiehl’s tập trung vào việc dùng công nghệ số để chăm sóc khách hàng đã mua hàng của mình tốt hơn. Sáng kiến đó là chương trình “4 lần liên hệ”. Lần đầu tiên là khi khách hàng mua hàng. Lần 2 là 7 ngày sau khi mua hàng, Kiehl’s gửi thư điện tử cảm ơn và nói về những kết quả mà khách hàng nên đạt được sau quãng thời gian dùng mỹ phẩm này. Lần 3 là 14 ngày sau khi mua hàng, khách hàng được giới thiệu các sản phẩm bổ trợ, kèm theo kết quả mà khách hàng nên đạt được sau 14 ngày sử dụng. Và lần 4 là 12 tuần sau khi mua hàng, khách hàng sẽ nhận được tin nhắn sms với tiêu đề: “Bạn đã dùng đến giọt cuối cùng chưa?”, kèm theo hướng dẫn mua hàng tiếp trực tuyến tại Kiehls.com.<\/p>\n\n<h3 id=\"hài-hòa-các-kênh-phân-phối-như-thế-nào\">Hài hòa các kênh phân phối như thế nào?<\/h3>\n<p>Doanh nghiệp hài hòa các kênh phân phối phải bằng tư duy sáng tạo hơn khi nghĩ về sức cộng hưởng giữa các kênh trực tuyến và truyền thống, tạo ra trải nghiệm đa kênh đầy thuyết phục cho người dùng. Đây chính là cách thức mà chuyển đổi số vừa là mục tiêu, vừa là phương tiện giúp doanh nghiệp đạt được mục tiêu của mình.<\/p>","title":"Kênh phân phối đã thay đổi như thế nào ?"},{"id":"3","content":"<h1 class=\"uk-article-title\">Khách hàng đã thay đổi như thế nào?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Tăng trưởng là ưu tiên quan trọng trong mọi doanh nghiệp. Tìm kiếm thêm khách hàng mới là một trong những hướng tăng trưởng chính. Điều này có thể đạt được thông qua việc hiểu biết sâu sắc về những giai đoạn quyết định trong mua sắm của khách hàng. Trong kỷ nguyên số, doanh nghiệp đang chuyển sang một thế giới được mô tả không chỉ bởi thị trường đại chúng mà còn bởi mạng lưới khách hàng. Trong mô hình này, khách hàng ngày nay liên tục kết nối với nhau và gây ảnh hưởng lên nhau và định hình uy tín của doanh nghiệp cũng như các thương hiệu. Việc sử dụng các công cụ, các nền tảng số đang thay đổi cách họ khám phá, đánh giá, mua và sử dụng các sản phẩm cũng như cách họ chia sẻ, tương tác và duy trì kết nối với các thương hiệu.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<h3 id=\"làm-thế-nào-để-giành-được-khách-hàng\">Làm thế nào để giành được khách hàng?<\/h3>\n<p>Có những khoảnh khắc quan trọng quyết định mua sắm của khách hàng. Khoảnh khắc số 0 là tìm kiếm và suy ngẫm. Khoảnh khắc số 1 là mua sản phẩm. Khoảnh khắc số 2 là sử dụng sản phẩm. Khoảnh khắc số 3 là giới thiệu, bình luận về sản phẩm.<\/p>\n\n<p>Công nghệ số hiện diện và có khả năng tác động đến cả bốn khoảng khắc nói trên. Người dùng thường tìm kiếm thông tin, tra cứu các đánh giá trên mạng, chẳng hạn, người mua xe ô tô thường tìm kiếm nhiều nhất 2-3 tháng trước khi mua. Người đi nghỉ ở khách sạn hay đi ăn ở nhà hàng nào đó thường quan tâm đến các đánh giá của khách hàng trước đó. Sự  phát triển của mạng xã hội và bình luận của người dùng đã khiến khoảnh khắc sáng tỏ thứ 3 trở nên quan trọng.<\/p>\n\n<h3 id=\"làm-sao-để-tiếp-thị-mang-lại-giá-trị\">Làm sao để tiếp thị mang lại giá trị?<\/h3>\n<p>Công nghệ số cho phép tiếp thị dựa trên nhu cầu cá thể hóa và dựa trên khoảnh khắc, điều mà tiếp thị trước đây chưa bao giờ làm được. Kỷ nguyên số là kỷ nguyên của những khoảnh khắc, có nghĩa là thông điệp cần phải đến đúng thời điểm và đúng hoàn cảnh. Nếu ai đó dùng ứng dụng gọi xe để di chuyển vào 18h00 tối thứ Sáu, quảng cáo cho họ về nhà hàng và phim ảnh có lẽ sẽ hợp lý hơn. Nếu quảng cáo về dịch vụ khách sạn cho người dùng đang ở sân bay khi có thông tin về chuyến bay bị hủy hoặc hoãn thì sẽ hợp lý hơn. Người dùng kiểm tra điện thoại trung bình 150 lần một ngày và 68% kiểm tra điện thoại trong vòng 15 phút sau khi thức dậy, vì vậy, đây là khoảnh khắc vàng để lựa chọn gửi thông điệp phù hợp tới khách hàng tiềm năng.<\/p>\n\n<p>Kỷ nguyên số đã thay đổi khách hàng. Vì vậy, công nghệ số dùng để hiểu sâu hơn về khách hàng và mang đến giá trị cho họ sẽ giúp doanh nghiệp thành công hơn.<\/p>\n","title":"Khách hàng đã thay đổi như thế nào ?"},{"id":"4","content":"<h1 class=\"uk-article-title\">Quản trị nội bộ đã thay đổi như thế nào?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Đưa doanh nghiệp qua chặng đường chuyển đổi số không phải là việc dễ dàng. Khi vừa phải củng cố thế mạnh hiện tại, vừa xây dựng cho tương lai, nghĩa là người lãnh đạo phải quản lý đồng thời hai doanh nghiệp. Doanh thu và lợi nhuận trong giai đoạn chuyển đổi có thể sẽ giảm, trước khi có thể tăng lên.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n<p>Dữ liệu, trí tuệ nhân tạo và máy học đã tự động hóa nhiều việc làm, thay đổi nhiều kỹ năng mà nhân lực của doanh nghiệp cần có. Công nghệ đã khiến việc quản lý nhân lực bớt tính chủ quan và phụ thuộc nhiều hơn vào dữ liệu.<\/p>\n\n<p>Không giống các công ty khởi nghiệp, các công ty lâu đời có nhiều tài sản cố định mà họ không thể bỏ và nhiều cổ đông luôn đòi hỏi lợi nhuận.<\/p>\n\n<h3 id=\"vạch-ra-tầm-nhìn-mới-và-lựa-chọn-hướng-đi-cho-tương-lai-như-thế-nào\">Vạch ra tầm nhìn mới và lựa chọn hướng đi cho tương lai như thế nào?<\/h3>\n<p>Tầm nhìn và hướng đi tương lai quan trọng hơn khi doanh nghiệp đối mặt với các thách thức chưa từng có, như các công nghệ số mang tính sáng tạo phá hủy. Trong một số trường hợp, hướng đi cho tương lai trở nên rõ ràng hơn khi điều kiện kinh doanh không cho doanh nghiệp quyền lựa chọn, như ví dụ về tờ Thời báo New York. Trong một số trường hợp, đặc biệt là khi điều kiện kinh doanh vẫn tốt, nhà lãnh đạo thường bị giới hạn hơn.<\/p>\n\n<p>Hướng đi cho tương lai có thể trở nên rõ ràng hơn khi nhà lãnh đạo mở rộng tầm nhìn của mình để nhìn ra các cơ hội. Adobe là công ty phần mềm tạo nội dung. Khi tăng trưởng của Adobe bị chững lại. Người đứng đầu của Adobe khi đó nhận ra ba điều. Một là nội dung đang bùng nổ mà tăng trưởng của một công ty chuyên về nội dung lại bị chững lại, có nghĩa là công ty cần phải có sự thay đổi. Hai là dữ liệu ngày càng quan trọng, công ty bắt buộc phải có chỗ đứng trong xu thế này. Ba là trong các giải pháp phục vụ doanh nghiệp, IBM và Oracle đã chiếm được lòng tin của các Giám đốc công nghệ thông tin, còn Salesforce đã chiếm trọn thị phần các Giám đốc kinh doanh. Nhưng Giám đốc Tiếp thị thì còn bỏ ngỏ. Chính vì vậy, Adobe đã nhanh chóng xác định hướng chuyển đổi để trở thành một công ty cung cấp giải pháp tiếp thị số, đưa ra quyết định táo bạo là chi 1,8 tỷ đô la mua lại một công ty khác trong lĩnh vực này và nhanh chóng đạt được thành công lớn. \nVạch ra hướng đi của tương lai không có nghĩa là người lãnh đạo có tất cả các câu trả lời hoặc biết rõ tương lai sẽ dẫn đến đâu. Thay vào đó, công ty có một tầm nhìn chung, nhưng chấp nhận rằng chặng đường cụ thể không bao giờ thẳng hoàn toàn và cần liên tục điều chỉnh chiến lược trong khuôn khổ của tầm nhìn chung đó.<\/p>\n\n<h3 id=\"vượt-qua-các-chấn-động-của-sự-chuyển-đổi-như-thế-nào\">Vượt qua các chấn động của sự chuyển đổi như thế nào?<\/h3>\n<p>Chuyển đổi số khi doanh nghiệp đang hoạt động bình thường giống như là thay động cơ trên một chiếc máy bay đang bay. Đó là thời gian đầy lo lắng và bất trắc, nhưng cần phải làm nếu muốn tiếp tục bay cao, bay xa. Vượt qua chấn động của sự chuyển đổi thế nào trong thực tiễn đòi hỏi năng lực và bản lĩnh của người cầm lái, nhưng có thể có hai cách cơ bản nhất, đã áp dụng nhiều lần.<\/p>\n\n<p>Cách thứ nhất là chỉ ra một viễn cảnh thuyết phục. Một năm, vào mùa hạ, một vị tướng dẫn quân đội đi chinh chiến, hành quân rất khó khăn, khát nước, nhiều người không thể chịu được nữa. Vị tướng đó sốt ruột bèn gọi người dẫn đường đến, được biết là đường đến suối nước còn khá xa. Vị tướng nhìn về phía trước và ngẫm nghĩ rằng chắc chắn trước mặt sẽ có nước, quan trọng là làm sao vực dậy được sĩ khí của quân lính và làm cho mọi người cảm thấy dễ chịu hơn. Vị tướng này bèn thúc ngựa lên, chỉ tay về phía trước và nói: “Mọi người xem kìa, phía trước là rừng mơ!” Quân lính nghe vậy, nước miếng tứa ra đầy miệng, như là đã ăn được quả mơ thực, tinh thần phấn chấn hơn, bước chân cũng nhanh hơn rất nhiều, người nọ dìu người kia đi mau về phía trước. Sau đó, cho dù không tìm thấy rừng mơ, nhưng nhờ sự khích lệ của ý chí, cuối cùng họ cũng đến được nơi có nước.<\/p>\n\n<p>Cách thứ hai là “đốt cháy con thuyền” để không còn đường lui. Lại một vị tướng khác, khi dẫn quân ra trận, qua một dòng sông, ông đã hạ lệnh thiêu rụi toàn bộ thuyền bè vừa dùng để qua sông. Toàn quân chỉ còn một con đường là tiến về phía trước và thắng trận, không còn đường để rút lui.<\/p>\n\n<h3 id=\"giai-đoạn-chuyển-đổi-sẽ-kéo-dài-bao-lâu\">Giai đoạn chuyển đổi sẽ kéo dài bao lâu?<\/h3>\n<p>Giai đoạn chuyển đổi số kéo dài bao lâu, nên diễn ra nhanh hay diễn ra chậm? Thường câu trả lời thuộc về hai thái cực. Một là phải nhanh, vì không có lý do gì để kéo dài sự khó khăn, giai đoạn chuyển tiếp càng lâu, sự suy giảm lợi nhuận càng lớn. Thái cực khác lại cho rằng vì tương lai chưa rõ ràng, nên sẽ thật ngốc nghếch nếu đi quá nhanh. Tốt hơn là nên lập kế hoạch và thử trước theo kiểu ném đá dò đường.<\/p>\n\n<p>Cả hai ý kiến trên đều có lý đúng của họ. Chuyển đổi số kéo dài bao lâu, nên đi nhanh hay đi chậm, phụ thuộc vào ba yếu tố chính, quan trọng nhất là xu hướng hành vi của khách hàng, sau đó là chiến lược của đối thủ cạnh tranh và cuối cùng là kỹ năng, tiềm lực, bộ máy tổ chức, giải quyết mâu thuẫn và các vấn đề của chính doanh nghiệp.<\/p>\n\n<h3 id=\"tổ-chức-bộ-máy-như-thế-nào\">Tổ chức bộ máy như thế nào?<\/h3>\n<p>Telefonica của Tây Ban Nha thành lập công ty Telefonica Digital với hy vọng công ty số này sẽ sáng tạo những ý tưởng mới cho sản phẩm, dịch vụ số tương lai của Tập đoàn. Với sứ mệnh đầy tham vọng, Telefonica Digital bắt đầu sáng tạo, đưa ra nhiều sáng kiến số mới mẻ. Tuy nhiên, những sáng kiến này nhanh chóng gặp phải sự phản đối, sự cạnh tranh, công khai hoặc ngấm ngầm, từ những công ty con khác của Tập đoàn. Sau 3 năm hoạt động, Telefonica đóng cửa Telefonica Digital.<\/p>\n\n<p>Tạo ra đơn vị số độc lập để thực hiện chuyển đổi số cho cả Tập đoàn mẹ lớn giống như dùng xuồng cao tốc để chuyển hướng con tàu lớn. Thường thì xuồng cao tốc vẫn sẽ chạy, nhưng không có mấy tác động tới con tàu mẹ.<\/p>\n\n<p>Hãy nhớ lại: Chuyển đổi số là quá trình thay đổi tổng thể và toàn diện. Thay vì tạo ra một đơn vị số nhỏ để thực hiện chuyển đổi số cả một Tập đoàn lớn, hãy để chuyển đổi số bao trùm lên toàn bộ. Tổ chức bộ máy vì vậy cũng chuyển từ việc tổ chức theo phân cấp hành chính cứng nhắc, chậm thay đổi, sang tổ chức theo nhu cầu công việc, linh hoạt điều chỉnh, phân công tùy theo tình hình phát sinh.<\/p>\n\n<p>Các quyết định quản trị nhân lực, từ tuyển dụng, đào tạo, đến đánh giá và giữ chân nhân viên, sẽ dựa nhiều vào dữ liệu và thuật toán máy học. Máy tính sẽ không thay thế con người trong việc đánh giá, nhưng sẽ là công cụ bổ trợ đắc lực giúp doanh nghiệp quản trị nhân tài. Cách mạng công nghệ sẽ chỉ tăng tốc trong tương lai và doanh nghiệp nên chủ động chấp nhận và chuẩn bị cho điều đó.<\/p>\n\n<h3 id=\"tư-duy-lại-về-dữ-liệu-như-thế-nào\">Tư duy lại về dữ liệu như thế nào?<\/h3>\n<p>Dữ liệu là thứ tài sản vô hình, nhưng lại có giá trị hơn nhiều tài sản hữu hình. Dữ liệu là thứ tài sản quý giá không có trong sổ sách kế toán. Xu hướng chuyển dịch từng bước, trước kia phần cứng là quan trọng, rồi phần mềm là quan trọng, còn hiện nay dữ liệu là quan trọng. Dữ liệu thay đổi liên tục, còn phần cứng, phần mềm thay đổi chậm hơn. Bản chất biến động của dữ liệu chính là bản chất của chuyển đổi số. Với một doanh nghiệp, phần cứng, phần mềm có thể được nâng cấp, thay thế. Nhân sự có thể về hưu hay chuyển công tác, nhưng dữ liệu thì còn lại. Nói cách khác, dữ liệu chính là bộ nhớ của doanh nghiệp, là nơi lưu giữ tri thức của doanh nghiệp về khách hàng, về thị trường, về sản phẩm.<\/p>\n\n<p>Vì vậy, cùng với bộ gene, cùng với văn hóa, cùng với sứ mệnh, cùng với giá trị cốt lõi, dữ liệu đã trở thành phần không thể thiếu trong sự phát triển và trường tồn của mỗi doanh nghiệp.<\/p>\n","title":"Quản trị nội bộ đã thay đổi như thế nào ?"}]