[{"id":"0","content":"<h1 class=\"uk-article-title\">Chuyển đổi số trong xã hội là gì?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số trong xã hội nhằm hình thành xã hội số. Xã hội số, xét theo nghĩa rộng, là bao trùm lên mọi hoạt động của con người. Động lực chính của xã hội số là công nghệ số, dựa trên sự tăng trưởng thông tin, dữ liệu một cách nhanh chóng, làm thay đổi mọi khía cạnh của tổ chức xã hội, từ chính phủ, kinh tế cho tới người dân. Xã hội số, xét theo nghĩa hẹp, gồm công dân số và văn hóa số. Theo nghĩa này, xã hội số, cùng với chính phủ số và kinh tế số tạo thành ba trụ cột của một quốc gia số.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n\n<p>Trong các phần tiếp theo, xã hội số được nhắc đến theo nghĩa hẹp.<\/p>\n\n<h3 id=\"thế-nào-là-chuyển-đổi-số-lấy-người-dân-là-trung-tâm\">Thế nào là chuyển đổi số lấy người dân là trung tâm?<\/h3>\n<p>Điện thoại di động thông minh là phương tiện chính của người dân trong thế giới số, vì vậy, chuyển đổi số lấy người dân là trung tâm trước hết phải trang bị phương tiện cho người dân, thông qua việc thực hiện phổ cập điện thoại di động thông minh. Mỗi người dân một điện thoại thông minh. Mỗi hộ gia đình một đường cáp quang.<\/p>\n\n<p>Lĩnh vực có tác động xã hội, liên quan hàng ngày tới người  dân, thay đổi nhận thức nhanh nhất, mang lại hiệu quả, giúp tiết kiệm chi phí cần ưu tiên chuyển đổi số trước, bao gồm: Y tế, Giáo dục, Tài chính - Ngân hàng, Nông nghiệp, Giao thông vận tải, Năng lượng, Tài nguyên và Môi trường, Sản xuất công nghiệp.<\/p>\n\n<h3 id=\"công-dân-số-là-ai\">Công dân số là ai?<\/h3>\n<p>Chín yếu tố cấu thành công dân số là khả năng truy cập các nguồn thông tin số, khả năng giao tiếp trong môi trường số, kỹ năng số cơ bản, mua bán hàng hóa trên mạng, chuẩn mực đạo đức trong môi trường số, bảo vệ thể chất và tâm lý trước các ảnh hưởng từ môi trường số, quyền và trách nhiệm trong môi trường số, định danh và xác thực, dữ liệu cá nhân và quyền riêng tư trong môi trường số.<\/p>\n\n<p>Vào năm 2025, đại đa số người dân trên thế giới sẽ trải qua một sự thay đổi to lớn chỉ trong vòng một thế hệ: Từ chỗ gần như không tiếp cận được thông tin đến chỗ có thể truy cập tất cả thông tin trên thế giới thông qua điện thoại di động thông minh.<\/p>\n\n<h3 id=\"văn-hóa-số-là-gì\">Văn hóa số là gì?<\/h3>\n<p>Văn hóa trong xã hội thực hình thành qua hàng trăm năm, hàng nghìn năm. Còn xã hội số mới chỉ đang hình thành trong vài chục năm trở lại đây. Vì vậy, văn hóa số cũng mới chỉ đang hình thành, đó là các quy tắc ứng xử, chuẩn mực đạo đức của con người trong môi trường số.<\/p>","title":"Chuyển đổi số trong xã hội là gì ?"},{"id":"0","content":"<h1 class=\"uk-article-title\">Chuyển đổi số đem lại lợi ích gì cho người dân?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số giúp người dân bình đẳng về cơ hội tiếp cận dịch vụ, đào tạo, tri thức, qua đó giúp thu hẹp khoảng cách số thông qua việc phát triển chính phủ số, kinh tế số và xã hội số.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<h3 id=\"chính-phủ-số-đem-lại-lợi-ích-gì-cho-người-dân\">Chính phủ số đem lại lợi ích gì cho người dân?<\/h3>\n<p>Chính phủ số nhờ dữ liệu số và công nghệ số thấu hiểu người dân hơn, vì vậy, cung cấp dịch vụ số tốt hơn, chăm sóc người dân tốt hơn.<\/p>\n\n<p>Một đứa trẻ khi sinh ra được cấp một mã định danh duy nhất, đến kỳ thì gia đình nhận được thông báo đi tiêm phòng từ chính quyền, đến tuổi đi học thì chính quyền dựa trên số liệu dân cư để quyết định phân bổ cơ sở vật chất của các cơ sở giáo dục, tránh nơi bị thừa, nơi lại thiếu, đến tuổi trưởng thành thì tự động nhận được căn cước công dân. Khi dịch bệnh bùng phát thì kịp thời nhận được cảnh báo, chăm sóc y tế.<\/p>\n\n<p>Chính quyền hoạt động hiệu lực, hiệu quả và minh bạch hơn còn giúp bảo vệ người dân tốt hơn. Khoảng 17h00 ngày 21\/8\/2020, một bé trai hơn 2 tuổi ở Bắc Ninh khi đi chơi công viên cùng gia đình đã bị kẻ gian lợi dụng sơ hở để bắt cóc. Bằng công nghệ số là camera giám sát thông minh và phân tích dữ liệu, cơ quan chức năng nhanh chóng khoanh vùng, xác định và truy vết đối tượng. Ngày 22\/8\/2020, chưa đầy 24h sau, cơ quan chức năng đã nhanh chóng đuổi theo đối tượng đến Tuyên Quang, bắt gọn và trả cháu bé trở lại trong vòng tay của gia đình.<\/p>\n\n<h3 id=\"kinh-tế-số-đem-lại-lợi-ích-gì-cho-người-dân\">Kinh tế số đem lại lợi ích gì cho người dân?<\/h3>\n<p>Kinh tế số cho phép mỗi người dân có thể tiếp cận toàn bộ thị trường một cách nhanh chóng theo cách chưa từng có. Nếu như trước đây, người dân mang hàng ra chợ bán thì chỉ tiếp cận được vài chục đến vài trăm người trong khu vực địa lý hạn chế của mình. Còn hiện nay, với thương mại điện tử, người dân có thể bán hàng cho hàng triệu người, trên toàn thế giới.<\/p>\n\n<p>Mỗi người dân với một chiếc điện thoại thông minh, mỗi hộ gia đình một đường cáp quang, là có thể trở thành một doanh nghiệp, là có thể tiếp cận cả thế giới. \nNgư dân trong quá khứ vẫn thường mang số cá họ đánh bắt được hàng ngày ra chợ và ngồi nhìn chúng hư thối đi vào cuối ngày khi không có người mua, giờ đây, họ có thể giữ cá ở dưới sông và đợi cho khách hàng gọi điện. Một khi nhận được đơn hàng qua mạng, cá được lấy ra khỏi nước và chuẩn bị bán cho khách hàng. Hệ thống bưu chính, chuyển phát sẽ giao hàng tới tận tay người mua. Không cần phải mua một chiếc tủ đông lạnh, không còn rủi ro bán cá ươn với giá thấp có thể gây ngộ độc cho khách hàng và sẽ giảm cả tình trạng đánh bắt cá quá mức cần thiết.<\/p>\n\n<h3 id=\"xã-hội-số-đem-lại-lợi-ích-gì-cho-người-dân\">Xã hội số đem lại lợi ích gì cho người dân?<\/h3>\n<p>Chuyển đổi số có thể giúp xóa nhòa khoảng cách địa lý, mang đến cơ hội bình đẳng cho người dân về tiếp cận dịch vụ, mang lại một loạt những tiến bộ lớn về chất lượng cuộc sống. Người dân có thể sống khỏe mạnh hơn nhờ các hình thức chăm sóc y tế kịp thời, vui vẻ hơn với các hình thức giải trí đa dạng và an toàn hơn.<\/p>\n\n<p>Một học sinh cấp 3 ở Hà Giang có thể được học ôn thi đại học trực tuyến với những thầy giáo giỏi nhất ở Hà Nội giống như học sinh cấp 3 ở Hà Nội qua nền tảng Viettel  Study hay VnEdu. Một người lao động Việt Nam ở nước ngoài có thể nhận được những ý kiến tư vấn, chăm sóc y tế từ xa bởi những bác sĩ giỏi nhất ở Bệnh viện Thủ Đức qua ứng dụng VOVBacsi24, bằng tiếng Việt, với giá thành dịch vụ rẻ hơn gấp nhiều lần so với sử dụng dịch vụ tư vấn y tế tại nước sở tại.<\/p>\n","title":"Chuyển đổi số đem lại lợi ích gì cho người dân ?"},{"id":"0","content":"<h1 class=\"uk-article-title\">Chuyển đổi số đã thay đổi mọi thứ như thế nào?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Chuyển đổi số, tham gia vào môi trường số có nghĩa là mỗi người dân sẽ có cả danh tính trong thế giới thật và trong thế giới ảo. Mỗi người sẽ cùng lúc sống trong hai thế giới, thế giới thực và thế giới số, cùng hiện diện và có ảnh hưởng qua lại lẫn nhau, từ đó thay đổi cách thức sống, giao tiếp và làm việc.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<h3 id=\"lối-sống-đã-thay-đổi-như-thế-nào\">Lối sống đã thay đổi như thế nào?<\/h3>\n<p>Các thiết bị, màn hình và những máy móc khác nhau ở xung quanh chúng ta và thay đổi lối sống của chúng ta. Mỗi người dân có nhiều hơn các lựa chọn cho phù hợp với nhu cầu của mình.<\/p>\n\n<h3 id=\"giao-tiếp-xã-hội-đã-thay-đổi-như-thế-nào\">Giao tiếp xã hội đã thay đổi như thế nào?<\/h3>\n<p>Giao tiếp xã hội có thể diễn ra mọi lúc, mọi nơi, không rào cản, không khoảng cách trên môi trường số. Những người nói những ngôn ngữ khác nhau có thể giao tiếp với nhau trực tiếp nhờ một ứng dụng phiên dịch theo thời gian thực. Những người khiếm thính có thể được hỗ trợ bởi ứng dụng chuyển đổi giọng nói thành chữ viết. Những người khiếm thị có thể được hỗ trợ bởi ứng dụng chuyển đổi chữ viết thành giọng nói. Một dàn nhạc giao hưởng có thể biểu diễn tại Nhà hát Lớn Hà Nội với sự tham gia của các nhạc công ở Paris hay London.<\/p>\n\n<h3 id=\"y-tế-đã-thay-đổi-như-thế-nào\">Y tế đã thay đổi như thế nào?<\/h3>\n<p>Việc tư vấn khám chữa bệnh từ xa, qua điện thoại thông minh chỉ là bước khởi đầu. Công nghệ số cho phép phân tích, giải mã bản đồ gene để từ đó cung cấp thuốc men và dịch vụ y tế được cá thể hóa cho mỗi người dân. Các cảm biến IoT nhỏ li ti có thể được đặt bên trong cơ thể cho phép theo dõi diễn biến sức khỏe, ghi nhận từng thay đổi nhỏ nhất một cách tức thời. Các robot tự hành bằng công nghệ nano có thể chu du trong mạch máu để dọn dẹp sạch mỡ máu. Người dân có thể chưa trực tiếp tự  chữa bệnh cho mình, nhưng họ có thể cảm nhận được mọi sự thay đổi, và khi có chuyện xảy ra thì bác sĩ có thể nhanh nhất đưa ra lời khuyên.<\/p>\n\n<h3 id=\"giáo-dục-đã-thay-đổi-như-thế-nào\">Giáo dục đã thay đổi như thế nào?<\/h3>\n<p>Trẻ em vẫn sẽ phải đến trường, phải giao tiếp và được các giáo viên hướng dẫn, nhưng nhiều thứ sẽ thay đổi hoặc đảo ngược lại. Nếu như trước đây 100% kiến thức được truyền thụ ở trên lớp thì hiện nay tỷ lệ kiến thức được truyền thụ trực tuyến sẽ tăng dần lên. Thậm chí, trong giai đoạn giãn cách xã hội vì dịch bệnh, 100% là học trực tuyến. Nếu như trước đây lên lớp là để giảng bài, ở nhà là để tự làm bài tập, thì hiện nay đảo ngược lại, học sinh có thể ở nhà nghe giảng bài trực tuyến, nhưng lên lớp để làm bài tập và giải quyết các vấn đề đặt ra theo các nhóm.<\/p>\n\n<p>Nếu như trước đây giáo dục là trải nghiệm mang tính đại trà, thì hiện nay, giáo dục lại là trải nghiệm mang tính cá thể hóa. Phương pháp và tài liệu giáo dục linh động hơn, cho phép thay đổi để thích nghi với cách học và tốc độ tiếp thu kiến thức của từng học sinh chứ không theo như cách cũ trước đó là buộc học sinh phải thay đổi để tuân theo phương pháp giảng dạy trong lớp.<\/p>\n\n<h3 id=\"việc-làm-đã-thay-đổi-như-thế-nào\">Việc làm đã thay đổi như thế nào?<\/h3>\n<p>Chuyển đổi số sẽ làm một số nghề biến mất hoặc xuất hiện. Dự đoán đúng là không dễ, vì mọi thứ đều đang thay đổi, nhiều ngành nghề mới vào lúc này con người vẫn chưa biết là gì. Trong tương lai gần, những công việc được tự động hóa nhiều sẽ là những việc không đòi hỏi kỹ năng xã hội và sự sáng tạo.<\/p>\n\n<p>Một số ví dụ về những nghề nghiệp có khả năng tự động hóa cao gồm: Nhân viên tiếp thị từ xa, Nhân viên thư viện, Người định giá bảo hiểm, Trọng tài thể thao, Nhân viên chuyển phát nhanh.<\/p>\n\n<p>Một số ví  dụ về những nghề nghiệp ít bị ảnh hưởng gồm: Chuyên gia trị liệu, Biên đạo múa, Bác sĩ phẫu thuật, Nhà tâm lý, Nhà nhân chủng và khảo cổ học, Kiến trúc sư, Giám đốc điều hành kinh doanh.<\/p>\n","title":"Chuyển đổi số đã thay đổi mọi thứ như thế nào ?"},{"id":"0","content":"<h1 class=\"uk-article-title\">Làm sao để an toàn trong môi trường số?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Mỗi người dân tự có ý thức bảo vệ mình trong môi trường số như bảo vệ mình trong môi trường thực, bảo vệ tài sản vô hình của mình, chẳng hạn thông tin cá nhân, như bảo vệ tài sản hữu hình khác. Chiếc điện thoại thông minh giờ đây trở thành vật bất ly thân với nhiều người, và vì thế, là điểm yếu nhất.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<h3 id=\"điện-thoại-thông-minh-đã-trở-thành-gián-điệp-như-thế-nào\">Điện thoại thông minh đã trở thành gián điệp như thế nào?<\/h3>\n<p>Điện thoại thông minh với quá nhiều tiện ích, với camera chụp hình, microphone,  xác định vị trí, kết nối mạng không dây và nhiều chức năng khác. Thật đáng tiếc, sự riêng tư và bảo mật lại không phải là mối quan tâm hàng đầu đối với hầu hết nhà sản xuất, vì họ quan tâm tới sự tiện lợi và giá thành để cạnh tranh nhiều hơn.<\/p>\n\n<p>Tất cả điều đó đã biến điện thoại thông  minh thành các thiết bị vô cùng lý tưởng để theo dõi, nghe lén, lấy vị trí, dữ liệu nhạy cảm, thậm chí mạo danh để nhắn tin tới các điện thoại khác.<\/p>\n\n<p>Nếu một ai đó khống chế được chiếc điện thoại thông minh của bạn, có thể người đó còn hiểu về bạn hơn chính bạn.<\/p>\n\n<h3 id=\"hacker-xâm-nhập-vào-điện-thoại-thông-minh-bằng-cách-nào\">Hacker xâm nhập vào điện thoại thông minh bằng cách nào?<\/h3>\n<p>Có nhiều cách, từ dễ đến khó, được hacker sử dụng. Dễ nhất, không cần có trình độ  công nghệ, mà chỉ cần có các mánh khóe lừa đảo, giả mạo. Hacker có thể thu thập thông tin công khai trên mạng, chẳng hạn mạng xã hội, Internet, để xây dựng các nội dung lừa đảo với thông tin đáng tin cậy dành riêng cho mỗi cá nhân, thường là đánh vào lòng ham muốn riêng của mỗi cá nhân.<\/p>\n\n<p>Cao cấp hơn, hacker có thể tạo ra các phần mềm, có thể là phần mềm độc hại, hoặc phần mềm độc hại núp bóng một ứng dụng thông thường, chẳng hạn ứng dụng xem phim, nghe nhạc để dụ người dùng cài đặt và sử dụng.<\/p>\n\n<p>Cao cấp hơn nữa, hacker chuyên nghiệp tấn công khai thác các lỗ hổng, điểm yếu của điện thoại hoặc của các ứng dụng chính thống để từ đó xâm nhập.<\/p>\n\n<h3 id=\"dấu-hiệu-nào-cho-thấy-điện-thoại-thông-minh-đã-bị-hack\">Dấu hiệu nào cho thấy điện thoại thông minh đã bị “hack”?<\/h3>\n<p>Điện thoại thường xuyên bị nóng dù không sử dụng, pin của điện thoại bị “hao hụt” thường xuyên hay giảm tuổi thọ mặc dù ít sử dụng ứng dụng, vì các phần mềm độc hại xâm nhập chạy ngầm sẽ làm tiêu tốn tài nguyên điện thoại để quét thiết bị và truyền thông tin trở lại máy chủ điều khiển của hacker.<\/p>\n\n<p>Điện thoại bỗng nhiên trở nên thường xuyên bị treo, hoặc tạm dừng, hoặc ứng dụng thường xuyên bị tắt đột ngột, thậm chí, đôi khi điện thoại bị khởi động lại. Điều này có thể là do phần mềm độc hại đang làm quá tải tài nguyên hoặc xung đột với các ứng dụng khác.<\/p>\n\n<p>Dữ liệu sử dụng hàng tháng cao hơn nhu cầu hoặc bỗng nhiên tăng đột biến, dẫn đến cước phí dữ liệu phải trả tăng cao. Điều này có thể là do dữ liệu từ máy bị chuyển lên máy chủ điều khiển của hacker thông qua kết nối mạng.<\/p>\n\n<p>Ứng dụng lạ, không phải do mình cài, bỗng xuất hiện, rất có thể đây là một phần mềm độc hại hoặc phần mềm gián điệp.<\/p>\n\n<h3 id=\"vì-sao-an-toàn-mạng-đơn-giản-như-rửa-tay-bằng-xà-phòng\">Vì sao an toàn mạng đơn giản như rửa tay bằng xà phòng?<\/h3>\n<p>Chỉ cần có ý thức và thói quen đúng, mỗi người đã tự có thể bảo vệ mình, hạn chế đến 80% nguy cơ, rủi ro, 20% còn lại thì chỉ có những kẻ tấn công chuyên nghiệp, bỏ ra một nguồn lực rất lớn, mới có thể đe dọa được.<\/p>\n\n<p>Mỗi người hãy tự hiểu rõ các ứng dụng mà mình đã cài trên điện thoại thông minh của mình như chính cơ thể mình. Điện thoại thông minh cho phép người dùng kiểm soát, cấp quyền phù hợp cho từng ứng dụng theo nhu cầu chức năng sử dụng. Bạn hãy xóa các ứng dụng mà mình không dùng, tự mình phân quyền cho các ứng dụng mình cần một cách hợp lý, ví dụ, ứng dụng “Lịch vạn  niên” thì không cần đến quyền truy cập vào Danh bạ hay Định vị bạn, không cần cấp cho ứng dụng này quyền đó.\nHãy chỉ cài đặt ứng dụng từ các kho chính thức, với iPhone là Apple Store và với các điện thoại dùng Android là Google Play Store. Hạn chế tối đa việc cài các ứng dụng trôi nổi không rõ nguồn gốc.<\/p>\n\n<p>Hãy thiết lập cho mình mật khẩu mạnh khi sử dụng điện thoại và các ứng dụng, hãy luôn cập nhật lên bản mới nhất của hệ điều hành và ứng dụng.<\/p>\n\n<p>Hãy cài đặt các ứng dụng bảo mật cho chiếc điện thoại thông minh của mình, giống như trang bị thêm khóa cho tài sản của mình. Việt Nam có những ứng dụng rất tốt, chẳng hạn như phần mềm bảo mật điện thoại thông minh của BKAV, CMC hay Viettel.<\/p>\n\n<h3 id=\"nếu-gặp-sự-cố-thì-hỏi-ai\">Nếu gặp sự cố thì hỏi ai?<\/h3>\n<p>Hãy liên hệ Trung tâm Giám sát an toàn không gian mạng quốc gia, Cục An toàn thông tin của Bộ Thông tin và Truyền thông để được tư vấn, hỗ trợ.<\/p>\n\n<p>Địa chỉ trực tuyến tư vấn, hỗ trợ cho người dân tại: <a href=\"https:\/\/khonggianmang.vn\/\">https:\/\/khonggianmang.vn\/<\/a><\/p>","title":"Làm sao để an toàn trong môi trường số ?"},{"id":"0","content":"<h1 class=\"uk-article-title\">Mỗi người dân cần chuẩn bị cho mình những gì?<\/h1>\n\n                    <p class=\"uk-text-lead uk-text-muted\">Không ngừng học hỏi, không ngừng nâng cao nhận thức, mỗi ngày mỗi người tự học cho mình những điều mới. Khi đã 76 tuổi, Bác Hồ vẫn nói':' Tự tôi, ngày nào cũng học. Nếu có điều chưa biết, hãy tìm hiểu, học hỏi và học từ những người xung quanh, từ những gì đã có sẵn, được chia sẻ từ những địa chỉ tin cậy. Nếu có điều gì đã biết, đã tâm đắc, hãy hướng dẫn, chia sẻ với những người xung quanh. Người trẻ hướng dẫn người già và trẻ em. Người biết nhiều hướng dẫn người biết ít, người biết ít hướng dẫn người chưa biết. Việc hướng dẫn, chia sẻ với mọi người kỹ năng số là giúp cho chính mình có một thế giới số an toàn, lành mạnh và tốt đẹp hơn.<\/p>\n\n                    <div class=\"uk-article-meta uk-margin-top uk-margin-medium-bottom uk-flex uk-flex-middle\">\n                        \n\n\n\n\n\n<p>Không ngừng học hỏi, không ngừng nâng cao nhận thức, mỗi ngày mỗi người tự học cho mình những điều mới. Khi đã 76 tuổi, Bác Hồ vẫn nói: Tự tôi, ngày nào cũng học. Nếu có điều chưa biết, hãy tìm hiểu, học hỏi và học từ những người xung quanh, từ những gì đã có sẵn, được chia sẻ từ những địa chỉ tin cậy. Nếu có điều gì đã biết, đã tâm đắc, hãy hướng dẫn, chia sẻ với những người xung quanh. Người trẻ hướng dẫn người già và trẻ em. Người biết nhiều hướng dẫn người biết ít, người biết ít hướng dẫn người chưa biết. Việc hướng dẫn, chia sẻ với mọi người kỹ năng số là giúp cho chính mình có một thế giới số an toàn, lành mạnh và tốt đẹp hơn.<\/p>","title":"Mỗi người dân cần chuẩn bị cho mình những gì ?"}]